"which-came-first-log-in-button" = "Aloggen";
"activity-tab-logged-out-subtitle" = "Loggt Iech an oder leet e Kont un, fir \U00c4r Aktivit\U00e9it an der Wikipedia-App ze gesinn.";
"diff-compare-header-to-info-heading" = "Gewisen \U00c4nnerung";
"project-name-wikisource" = "Wikisource";
"project-name-wikiquote" = "Wikiquote";
"notifications-center-status-unread" = "Net gelies";
"share-open-in-maps" = "Op der Kaart opmaachen";
"description-edit-pencil-title" = "Artikelbeschreiwung \U00e4nneren";
"share-article-name-on-wikipedia" = "\"%1$@\" op Wikipedia:";
"developer-settings" = "Entw\U00e9cklerastellungen";
"main-menu-account-logout-are-you-sure" = "Sidd Dir s\U00e9cher, datt Dir Iech w\U00ebllt ausloggen?";
"wikitext-preview-link-external-preview-title" = "Externe Link";
"watchlist-filter-user-registration-options-registered" = "Ugemellt";
"activity-tab-articles-read" = "Artikelen, d\U00e9i d\U00ebse Mount gelies goufen";
"reading-list-login-or-create-account-button-title" = "Aloggen oder e Kont ulee\U00ebn";
"activity-tab-reading-challenge-card-title" = "25-Deeg-Lies-Challenge";
"image-rec-survey-title" = "Grond";
"explore-feed-preferences-hide-card-action-title" = "D\U00ebs Kaart verstoppen";
"notifications-push-talk-title-format" = "%1$d|Neie Message|Nei Messagen";
"action-retry" = "Nach eng K\U00e9ier prob\U00e9ieren";
"action-next-revision-accessibility" = "N\U00e4chst Versioun";
"forgot-password-email-sent" = "Eng E-Mail mat Instruktioune w\U00e9i d'Passwuert zr\U00e9ckgesat gi kann, gouf gsch\U00e9ckt";
"ip-account-warning-title" = "Dir sidd net ageloggt";
"which-came-first-archive-subtitle" = "Spillt Spiller zanter Juni 2024.";
"icon-shortcut-search-title" = "Op Wikipedia sichen";
"home-edit-languages-title" = "Sproochen derb\U00e4isetzen oder \U00e4nneren";
"account-creation-captcha-request-account" = "Benotzerkont ufroen.";
"explore-hide-card-prompt" = "D\U00ebs Kaart verstoppen";
"editor-keyboard-template-accessibility" = "Schabloun";
"share-message-format" = "\"%1$@\" %2$@";
"activity-tab-view-saved-articles" = "Gesp\U00e4ichert Artikele weisen";
"welcome-intro-free-encyclopedia-title" = "D\U00e9i fr\U00e4i Enzyklopedie";
"which-came-first-articles-section-title" = "Artikele vum Spill vun haut";
"image-rec-view-article" = "Artikel weisen";
"saved-default-reading-list-tag" = "D\U00ebs L\U00ebscht kann net gel\U00e4scht ginn";
"temporary-account" = "Tempor\U00e4re Kont";
"potd-widget-title" = "Bild vum Dag";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d \U00c4nnerung|%1$d \U00c4nnerungen";
"home-feed-settings-for-you-section-title" = "Fir Iech";
"watchlist-byte-change" = "(%1$d|1 Byte|%1$d Byte)";
"add-articles-to-reading-list" = "%1$d|Een Artikel|%1$d Artikelen op d'Liesl\U00ebscht derb\U00e4isetzen";
"activity-tab-very-satisfied" = "Ganz zefridden";
"image-rec-tooltip-3-title" = "Entscheeden";
"page-history-compare-title" = "Vergl\U00e4ichen";
"article-view-controller-editing-temp-account-created-title" = "Tempor\U00e4re Kont ugeluecht";
"settings-storage-and-syncing-show-default-reading-list-title" = "Gesp\U00e4ichert Liesl\U00ebscht weisen";
"settings-off" = "Aus";
"find-textfield-accessibility" = "Sichen";
"talk-pages-reply-compose-close-confirmation-title" = "Sidd Dir s\U00e9cher, datt Dir d\U00ebs nei \U00c4ntwert verwerfe w\U00ebllt?";
"page-protected-can-not-edit" = "Dir hutt net d'Recht fir d\U00ebs S\U00e4it z'\U00e4nneren";
"page-history-graph-accessibility-label" = "Grafik vun den \U00c4nnerungen iwwer d'Z\U00e4it";
"donate-payment-method-prompt-title" = "Iwwer Apple Pay spenden?";
"search-result-redirected-from" = "Virugeleet vun: %1$@";
"welcome-languages-add-button" = "Eng aner Sprooch derb\U00e4isetzen";
"talk-pages-empty-view-button-user-start-discussion" = "Eng Diskussioun uf\U00e4nken";
"notifications-center-status-all" = "All";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "\U00c4r Positioun vun der Wikipedia op %1$@";
"field-email-title-optional" = "E-Mail (Fakultativ)";
"editor-replace-type-single-accessibility" = "Eenzel Instanz ersetzen";
"editor-keyboard-strikethrough-accessibility" = "Duerchstr\U00e4ichen";
"reading-list-with-provided-name-not-found" = "Eng Liesl\U00ebscht mam Numm \"%1$@\" gouf net fonnt. Vergew\U00ebssert Iech wgl. datt Dir de richtegen Numm hutt.";
"watchlist-change-expiry-option-one-week" = "1 Woch";
"edit-summary-choice-added-image-and-caption" = "Bild a Beschr\U00ebftung derb\U00e4igesat";
"explore-most-read-footer" = "D\U00e9i am dackste geliesten Artikelen";
"wikitext-upload-save-anonymously-warning" = "\U00c4nnerunge ginn der IP-Adress vun \U00c4rem Apparat zougeuerdent. Wann Dir %1$@, profit\U00e9iert Dir vu m\U00e9i Dateschutz.";
"percentile-0.01" = "0,01";
"insert-media-image-position-setting-right" = "Riets";
"page-history-logged-in-edits" = "ageloggt";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "All gesp\U00e4ichert Artikel l\U00e4schen?";
"image-rec-survey-option-6" = "Anerer";
"donate-email-opt-in-text" = "Jo, d'Wikimedia Foundation d\U00e4erf mir heiansdo eng E-Mail sch\U00e9cken.";
"diff-content-removed" = "Inhalt ewechgeholl, %1$@";
"places-unknown-distance" = "onbekannt Distanz";
"home-feed-modules-settings-title" = "Moduler";
"action-save" = "Sp\U00e4icheren";
"description-welcome-concise-sub-title" = "Idealerweis eng Zeil, t\U00ebscht zwee an zwielef Wierder";
"description-help-about-title" = "Iwwer";
"return-to-article" = "Zr\U00e9ck op den Artikel";
"image-rec-tooltip-3-body" = "Entscheet, ob d'Bild dem Lieser dob\U00e4i h\U00eblleft d'Theema besser ze verstoen.";
"watchlist-added-toast-permanently" = "Dauerhaft op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"home-feed-whats-driving-your-interests-subtitle" = "\U00c4nnert d'Theemen, d\U00e9i Iech interess\U00e9ieren";
"notifications-center-filters-accessibility-label" = "Notifikatiounsfilter";
"action-thank-user-accessibility" = "Dem Benotzer Merci soen";
"reading-challenge-login-message" = "Loggt Iech an oder leet e Kont un, fir \U00c4re Progr\U00e8s bei der Lies-Challenge ze suiv\U00e9ieren.";
"places-search-suggested-searches-header" = "Propos\U00e9iert Recherchen";
"insert-media-alternative-text-description" = "Textbeschreiwung fir Lieser, d\U00e9i d'Bild net gesi k\U00ebnnen";
"developer-settings-enable-year-in-review" = "Joresr\U00e9ckbl\U00e9ck aktiv\U00e9ieren";
"places-filter-button-title" = "Filteren";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Vu Wikipedia op %1$@";
"settings-clear-cache-ok" = "T\U00ebschesp\U00e4icher eidelmaachen";
"image-recs-yes-title" = "Jo";
"edit-summary-short-description-added" = "Kuerzbeschreiwung derb\U00e4igesat";
"talk-page-archives" = "Archiven";
"languages-settings-title" = "Sproochen";
"year-in-review-highlights-edit-frequency-value" = "%1$d|%1$d Mol pro Minutt";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Un";
"explore-feed-preferences-places-description" = "Wikipedia-Artikel an \U00c4rer G\U00e9igend";
"field-alert-password-confirm-mismatch" = "D'Passwierder, d\U00e9i Dir aginn hutt, sinn net identesch";
"watchlist-filter-type-of-change-options-category-changes" = "Kategorien\U00e4nnerungen";
"main-menu-account-title-logged-in" = "Ageloggt als %1$@";
"editor-exit-confirmation-message" = "Sidd Dir s\U00e9cher, datt Dir d\U00ebs \U00c4nnerung verwerfe w\U00ebllt?";
"empty-no-history-title" = "Keen Historique vu Versioune weisen";
"appearance-settings-set-automatic-table-opening" = "Tabellenastellungen";
"reading-challenge-announcement-title" = "Feiert de 25. Gebuertsdag vu Wikipedia, andeems Dir bei der 25-Deeg-Lies-Challenge matmaacht!";
"new-password-title" = "Leet \U00c4ert Passwuert fest";
"activity-tab-title" = "Aktivit\U00e9it";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d Filter|%1$d Filteren";
"image-rec-survey-submit-button" = "Sch\U00e9cken";
"page-issues" = "Problemer mat der S\U00e4it";
"which-came-first-splash-about-button" = "Iwwer d\U00ebst Spill";
"notifications-center-onboarding-modal-filters-title" = "Filteren";
"reading-list-create-new-list-reading-list-name" = "Numm vun der Liesl\U00ebscht";
"insert-media-image-size-setting-custom" = "Personalis\U00e9iert";
"forgot-password-username-or-email-title" = "Oder";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Fir %1$d un";
"which-came-first-incorrect-answer-a11y" = "Falsch \U00c4ntwert";
"games-wcf-button-play-title" = "Spill vum Dag spillen";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ vu Wikipedia op %2$@";
"history-title" = "Versiounen";
"talk-page-error-loading-title" = "Diskussiounss\U00e4it konnt net geluede ginn";
"reading-list-add-generic-hint-title" = "D\U00ebsen Artikel op eng Liesl\U00ebscht derb\U00e4isetzen?";
"explore-most-read-sub-heading-on-language-wikipedia" = "Op der Wikipedia op %1$@";
"talk-page-discussion-unread-accessibility-label" = "Net gelies";
"top-read-widget-description" = "Gitt gewuer, wat d'Welt haut esou op der Wikipedia liest.";
"reading-list-generic-error" = "Beim Aktualis\U00e9iere vun \U00c4re Liesl\U00ebschten ass en onerwaarte Feeler geschitt.";
"home-more-like-footer" = "M\U00e9i w\U00e9i %1$@";
"notifications-center-mark-all-as-read-confirmation-format" = "Sidd Dir s\U00e9cher, datt Dir %1$d|deen ee Message|all %1$d Messag\U00eb vun \U00c4ren Notifikatiounen als gelies mark\U00e9iere w\U00ebllt? \U00c4r Notifikatioune ginn op all \U00c4ren Apparater als gelies mark\U00e9iert.";
"close-all-tabs" = "All Tabs zoumaachen";
"notifications-center-toolbar-mark-accessibility-label" = "Ausgewielt Notifikatioune mark\U00e9ieren";
"games-announcement-title" = "\U201eWat koum als \U00e9ischt?\U201c spillen";
"year-in-review-base-edits-title-updated" = "D'Wikipedia gouf %1$d|%1$d Mol pro Minutt ge\U00e4nnert";
"watchlist-updates-title" = "Aktualis\U00e9ierunge weisen";
"home-feed-whats-driving-reading-history-title" = "Lieshistorique";
"saved-title" = "Gesp\U00e4ichert";
"login-no-account" = "Hutt Dir kee Benotzerkont? %1$@";
"reading-lists-article-not-synced" = "Net synchronis\U00e9iert";
"about-libraries-complete-list" = "Komplett L\U00ebscht";
"end-session" = "Sessioun ofschl\U00e9issen";
"welcome-data-privacy-title" = "Donn\U00e9e\U00ebn & Privatsph\U00e4r";
"editor-toolbar-find-accessibility" = "Op der S\U00e4it sichen";
"empty-no-saved-pages-message" = "S\U00e4ite sp\U00e4ichere fir se sp\U00e9ider offline ze kucken";
"edit-watch-list-learn-more-text" = "M\U00e9i iwwer \U00c4r Iwwerwaachungsl\U00ebscht gewuer ginn";
"search-title" = "Sichen";
"insert-media-image-type-setting-frame" = "Rumm";
"temp-account-toast-read-more-title" = "M\U00e9i liesen";
"description-edit-title" = "Beschreiwung \U00e4nneren";
"theme-black-display-name" = "Schwaarz";
"explore-randomizer" = "Zoufallsgenerator";
"notifications-center-subheader-thanks" = "Merci";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d Zeil|%1$d Zeilen";
"diff-single-header-summary-heading" = "Res\U00fcmmee vun der \U00c4nnerung";
"empty-no-other-article-languages-title" = "Keng aner Sprooch disponibel";
"activity-tab-read-title" = "Lies-Historique weisen";
"home-feed-whats-driving-languages-subtitle" = "\U00c4nnert \U00c4r prefer\U00e9iert Sproochen";
"reading-list-create-new-list-description" = "Beschreiwung";
"donate-help-tax-deductibility-information" = "Informatiounen iwwer d'steierlech Ofsetzbarkeet";
"home-feed-modules-in-the-news-subtitle" = "Artikelen, d\U00e9i substanziell aktualis\U00e9iert goufen, fir rezent oder aktuell Evenementer vun allgemengem Interessi er\U00ebmzeginn";
"year-in-review-feature-announcement-title-personalized" = "Entdeckt \U00c4re Wikipedia-Joresr\U00e9ckbl\U00e9ck";
"history-clear-confirmation-heading" = "Sidd Dir s\U00e9cher, datt Dir all \U00c4r rezent Elementer l\U00e4sche w\U00ebllt?";
"activity-tab-additional-thoughts" = "W\U00ebllt Dir nach eppes soen?";
"year-in-review-wmf-logo-accessibility-label" = "Logo vun der Wikimedia Foundation";
"insert-media-image-preview-more-information-action-title" = "M\U00e9i Informatiounen";
"find-replace-header" = "Sichen an Ersetzen";
"explore-feed-preferences-related-pages-description" = "Virschl\U00e9i op basis vum Lieshistorique";
"notifications-center-filters-read-status-item-title-read" = "Liesen";
"edit-minor-learn-more-text" = "M\U00e9i iwwer kleng \U00c4nnerunge gewuer ginn";
"field-new-password-confirm-placeholder" = "neit Passwuert nees aginn";
"percentile-10" = "10";
"talk-pages-topic-compose-title-placeholder" = "Titel vum Theema";
"button-go-back" = "Zer\U00e9ck goen";
"learn-more-title" = "M\U00e9i gewuer ginn";
"which-came-first-error-title" = "Et ass eppes schif gaangen";
"year-in-review-most-read-categories-title" = "\U00c4r interessantst Kategorien";
"year-in-review-personalized-date-time-footer-v3" = "Liblingsz\U00e4it fir ze liesen";
"diff-single-line-format" = "Zeil %1$d";
"potd-empty-error-description" = "Bild vum Dag vum %1$@ konnt net erofgeluede ginn";
"sort-by-title-action" = "Titel";
"about-libraries" = "Benotzt Biblioth\U00e9iken";
"activity-tab-impact-edits-label" = "\U00c4nnerungen";
"wikitext-preview-link-preview-description" = "D\U00ebse Link f\U00e9iert op \U201e%1$@\U201c";
"reading-challenge-announcement-item2-title" = "Gewannt Pr\U00e4isser";
"talk-page-reply-button-accessibility-label" = "Dem %1$@ \U00e4ntweren";
"explore-random-article-sub-heading-from-language-wikipedia" = "Vu Wikipedia op %1$@";
"image-rec-survey-option-5" = "Ech kenne mech mat d\U00ebsem Theema net aus";
"settings-primary-language" = "Prim\U00e4r";
"description-published-title" = "Beschreiwung ver\U00ebffentlecht!";
"two-factor-email-login-instructions" = "Gitt wgl. den E-Mail-Verifiz\U00e9ierungscode an";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Beschreiwung vum Theema";
"notifications-center-more-action-accessibility-label" = "M\U00e9i";
"editor-keyboard-subheading2-button" = "\U00cbnneriwwerschr\U00ebft 2";
"games-wcf-explore-title" = "Wat koum als \U00e9ischt?";
"main-menu-account-logout" = "Ausloggen";
"share-social-mention-format" = "\"%1$@\" via Wikipedia: %2$@";
"description-welcome-start-editing-button" = "Uf\U00e4nke mat \U00c4nneren";
"explore-feed-preferences-global-card-footer-text" = "D\U00ebs Kaart ass net sproochspezifesch, wann Dir d\U00ebs Kaart ausmaacht, g\U00ebtt se aus \U00c4rem Entdecke-Feed erausgeholl.";
"about-wikipedia" = "Wikipedia";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d Message|%1$d Messagen";
"tabs-suggested-articles-hide-suggestions-confirmation" = "Virschl\U00e9i sinn elo verstoppt";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Wann Dir all d'Kaarte vum Entdecke-Feed verstoppt, g\U00ebtt den Entdecken-Tab desaktiv\U00e9iert an duerch en Astellungen-Tab ersat";
"talk-page-read-in-web" = "Am Browser liesen";
"settings-notifications-echo-failure-try-again" = "Nach eng K\U00e9ier prob\U00e9ieren";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Entdecke-Feed desaktiv\U00e9ieren";
"places-no-saved-articles-have-location" = "Kee vun \U00c4re gesp\U00e4icherten Artikelen huet Lokalisatiouns-Informatiounen";
"notifications-center-go-to-your-talk-page" = "\U00c4r Diskussiounss\U00e4it";
"watchlist-added-toast-one-month" = "Fir 1 Mount op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"search-recent-empty" = "Nach keng rezent Sich";
"main-menu-nearby" = "An der Noperschaft";
"article-tabs-feature-announcement-sub-cta" = "M\U00e9i iwwer Tabs gewuer ginn";
"games-wcf-explore-button-review-title" = "Resultater nokucken";
"activity-tab-impact-last-edited-label" = "fir d'lescht ge\U00e4nnert";
"account-creation-logging-in" = "Aloggen...";
"activity-tab-unsatisfied" = "Onzefridden";
"account-creation-log-in" = "Aloggen.";
"action-read" = "Liesen";
"relative-date-minutes-abbreviated" = "%1$d m";
"notifications-center-type-title-page-review" = "S\U00e4iteniwwerpr\U00e9iwung";
"page-history-bot-edits" = "Bot";
"diff-change-paragraph-moved" = "Abschnitt ger\U00e9ckelt. Op d\U00e9i vireg Positioun goen.";
"edit-summary-choice-fixed-grammar" = "Grammaire verbessert";
"close-button-accessibility-label" = "Zoumaachen";
"account-talk-page-title" = "\U00c4r Diskussiounss\U00e4it";
"activity-tab-onboarding-header" = "Mir present\U00e9ieren: \U201eAktivit\U00e9it\U201c";
"page-protected-can-not-edit-title" = "D\U00ebs S\U00e4it ass gespaart";
"home-feed-settings-modules-title" = "Moduler";
"insert-media-caption-caption-placeholder" = "W\U00e9i h\U00e4nkt d\U00ebst Bild mam Artikel zesummen?";
"activity-tab-impact-total-edits-label" = "\U00c4nnerungen insgesamt";
"activity-tab-onboarding-first-item-title" = "Liesgewunnechten";
"article-about-title" = "Iwwer d\U00ebsen Artikel";
"about-repositories-app-source-license-mit" = "MIT-Lizenz";
"notifications-center-type-title-thanks" = "Merci!";
"notifications-center-onboarding-modal-learn-more-action" = "M\U00e9i iwwer Notifikatioune gewuer ginn";
"wikitext-preview-link-external-preview-description" = "D\U00ebse Link f\U00e9iert op eng extern Webs\U00e4it: %1$@";
"activity-tab-onboarding-second-item-subtitle" = "Entdeckt Abl\U00e9cker iwwer \U00c4r Kontributiounen an d'Reechw\U00e4it vum W\U00ebssen, dat Dir gedeelt hutt.";
"notifications-center-type-title-page-link" = "S\U00e4itelink";
"settings-clear-cache-are-you-sure-title" = "T\U00ebschegesp\U00e4ichert Date l\U00e4schen?";
"reading-list-alert-see-list" = "Liesl\U00ebscht weisen";
"relative-date-days-ago" = "%1$d|0=Haut|1=G\U00ebschter|Viru(n) %1$d Deeg";
"search-button-accessibility-label" = "Op Wikipedia sichen";
"settings-storage-and-syncing-full-sync" = "\U00c4r Liesl\U00ebschte ginn am Hannergrond synchronis\U00e9iert";
"article-tabs-feature-announcement-item-3-title" = "Linke fir m\U00e9i sp\U00e9it sp\U00e4icheren";
"talk-page-reply-button" = "\U00c4ntweren";
"account-creation-create-account" = "\U00c4re Benotzerkont ulee\U00ebn";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Bei der \U00cbmfro matmaachen";
"donate-payment-method-prompt-other-button-title" = "Aner Bezuelmethod";
"theme-light-display-name" = "Hell";
"empty-insert-media-title" = "E Fichier op Wikimedia Commons eraussichen";
"button-publish" = "Ver\U00ebffentlechen";
"article-tabs-navigation" = "Tabs-Navigatioun";
"share-default-format" = "\"%1$@\" vu(n) \"%2$@\": %3$@";
"reading-lists-large-sync-completed" = "%1$d|%1$d Artikel|%1$d Artikelen a(n) %2$d|%2$d Liesl\U00ebscht|%2$d Liesl\U00ebschte vun \U00c4rem Benotzerkont synchronis\U00e9iert";
"save-view-temp-account-warning" = "Dir sidd net ageloggt. Soubal Dir eng \U00c4nnerung maacht, g\U00ebtt en tempor\U00e4re Kont fir Iech ugeluecht, fir \U00c4r Privatsph\U00e4r ze sch\U00fctzen.";
"activity-tab-impact-best-streak-format" = "%1$d|%1$d Dag|%1$d Deeg";
"explore-games-title" = "Spiller";
"talk-pages-archives-empty-title" = "Keng archiv\U00e9iert S\U00e4ite fonnt.";
"editor-replace-textfield-accessibility" = "Ersetzen";
"notifications-center-empty-no-messages" = "Dir hutt keng Messagen";
"account-creation-captcha-obtaining" = "En neie CAPTCHA kr\U00e9ien.";
"places-accessibility-group" = "%1$@ Artikelen";
"explore-feed-preferences-turn-on-explore-tab-title" = "Den Entdecken-Tab aktiv\U00e9ieren?";
"places-filter-saved-articles" = "Gesp\U00e4ichert Artikelen";
"page-history-stats-text" = "%1$d|1 \U00c4nnerung|%1$d \U00c4nnerungen zanter %2$@";
"image-rec-error-title" = "S\U00e4it konnt net geluede ginn";
"field-new-password-confirm-title" = "Neit Passwuert confirm\U00e9ieren";
"relative-date-years-ago" = "%1$d|0=D\U00ebst Joer|1=Lescht Joer|Viru(n) %1$d Joer";
"new-password-instructions" = "Dir sidd mat engem tempor\U00e4re Passwuert ageloggt. Fir d'Aloggen ofzeschl\U00e9issen, leet een neit Passwuert hei fest.";
"explore-most-read-generic-heading" = "Am dackste gelies";
"reading-challenge-announcement-item1-subtitle" = "Dir k\U00ebnnt zu all Moment t\U00ebscht dem %1$@ an dem %2$@ bei der Challenge matmaachen, fir d\U00e9i 25 Deeg an \U00c4rem eegenen Tempo zesummenzekr\U00e9ien.";
"explore-feed-preferences-global-cards-title" = "Global Kaarten";
"image-rec-empty-title" = "Fir de Moment hu mir keng weider Billervirschl\U00e9i fir Iech.";
"about-translators" = "Iwwersetzer";
"explore-feed-preferences-suggested-edits-description" = "Virschl\U00e9i fir Inhalt op Wikipedia derb\U00e4izesetzen";
"empty-no-feed-action-message" = "Dir k\U00ebnnt trotzdem gesp\U00e4ichert S\U00e4ite liesen";
"more-languages-tooltip-description" = "Op Wikipedia a m\U00e9i w\U00e9i 300 Sprooche sichen";
"editing-welcome-be-bold-title" = "\U00c4r St\U00ebmm ass wichteg";
"diff-context-lines-expanded-button-title" = "Verstoppen";
"survey-submit" = "Ofsch\U00e9cken";
"continue-reading-empty-description" = "Wikipedia fir m\U00e9i Artikelen entdecken";
"insert-media-alternative-text-title" = "Alternativtext";
"activity-tab-articles-read-graph-label" = "Artikelen";
"close-all-tabs-confirmation-number" = "All %1$@ Tabs zoumaachen?";
"editor-find-next-button-accessibility" = "N\U00e4chst Resultat vun der Sich";
"talk-page-article-about" = "Iwwer Diskussiounss\U00e4iten";
"diff-thanks-send-title" = "\U201eMerci\U201c \U00ebffentlech sch\U00e9cken";
"settings-storage-and-syncing-server-sync-title" = "Synchronis\U00e9iert Liesl\U00ebschten aktualis\U00e9ieren";
"field-captcha-placeholder" = "CAPTCHA-Text";
"description-edit-license" = "Andeems ech d'Artikelbeschreiwung \U00e4nneren, erkl\U00e4ren ech mech mat de %1$@ averstanen an domat, datt meng Kontributiounen \U00ebnner der Lizenz %2$@ ver\U00ebffentlecht g\U00ebtt an dat net widderruff ka ginn.";
"nearby-distance-label-miles" = "%1$@ Meilen";
"explore-feed-preferences-suggested-edits-title" = "Kaart fir \U00c4nnerungsvirschl\U00e9i weisen";
"share-email-format" = "\"%1$@\"\n\nvu(n) \"%2$@\"\n\n%3$@";
"reading-list-add-saved-button-title" = "Jo, setzt s'op meng Liesl\U00ebschten derb\U00e4i";
"talk-pages-empty-view-header-user" = "Eng Diskussioun mam %1$@ uf\U00e4nken";
"reading-challenge-announcement-item2-subtitle" = "Complet\U00e9iert eng Liesserie vu 25 Deeg, w\U00e4rend d'Challenge leeft, fir speziell Pr\U00e4isser ze gewannen.";
"home-themes-action-title" = "Astellunge ger\U00e9ieren";
"diff-compare-title" = "Versioune vergl\U00e4ichen";
"reading-list-create-new-list-button-title" = "Liesl\U00ebscht ulee\U00ebn";
"search-recent-clear-delete-all" = "All l\U00e4schen";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Vu Wikipedia op %1$@";
"close-all-tabs-confirmation-title-with-value" = "%1$d|%1$d Tab|%1$d Tabs zoumaachen?";
"field-backup-token-title" = "Backup-Code";
"settings-donate" = "Spenden";
"home-feed-for-you-because-you-read-subtitle" = "Virschl\U00e9i op Basis vun engem rezenten Artikel aus \U00c4rem Historique";
"number-thousands" = "%1$@ D";
"about-libraries-license" = "Lizenz";
"alert-temporary-account" = "Dir benotzt en tempor\U00e4re Kont. De Kont leeft an 90 Deeg of.";
"watchlist-change-expiry-option-six-months" = "6 M\U00e9int";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Wikidata-\U00c4nnerungen";
"tabs-navbar-title-format" = "%1$d|%1$d Tab|%1$d Tabs";
"explore-suggested-edits-footer" = "Derb\U00e4isetzen";
"article-languages-yours" = "\U00c4r Sprooch";
"home-feed-modules-top-read-subtitle" = "Wat ass haut op Wikipedia am Trend?";
"which-came-first-see-results-button" = "Resultat weisen";
"activity-tab-survey-title" = "Zefriddenheets\U00ebmfro";
"edit-notices-always-display" = "\U00c4nnerungshiweiser \U00ebmmer uweisen";
"field-alert-username-unavailable" = "Benotzernumm net disponibel";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"edit-link-title" = "Link \U00e4nneren";
"talk-page-publish-reply-error-subtitle" = "Kuckt wgl. \U00c4r Internetverbindung no.";
"talk-pages-topic-compose-body-placeholder" = "Beschreiwung";
"activity-tab-add-images-subtitle" = "Setzt virgeschloe Biller a Wikipedia-Artikelen derb\U00e4i fir d'Verst\U00e4ndnis ze verbesseren.";
"action-saved-accessibility" = "Gesp\U00e4ichert. Aktiv\U00e9iere fir ze l\U00e4schen.";
"activity-tab-time-spent-reading" = "Liesz\U00e4it d\U00ebs Woch";
"about-translators-details" = "Vu Fr\U00e4iw\U00ebllegen op %1$@ iwwersat";
"insert-media-media-settings-title" = "Medienastellungen";
"reading-list-do-not-keep-button-title" = "Nee, Artikele vum Apparat l\U00e4schen";
"activity-tab-total-edits" = "\U00c4nnerungen op alle Projeten insgesamt";
"empty-edit-summary" = "Eidele Res\U00fcmmee vun der \U00c4nnerung";
"talk-page-discussion-read-accessibility-label" = "Gelies";
"watchlist-filter-type-of-change-options-page-edits" = "S\U00e4iten\U00e4nnerungen";
"watchlist-filter-type-of-change-options-logged-actions" = "Protokoll\U00e9iert Aktiounen";
"user-title" = "Benotzer";
"explore-main-page-description" = "Haapts\U00e4it vun de Wikimedia-Projeten";
"diff-paragraph-moved-format" = "Abschnitt %2$@ %1$@ ger\U00e9ckelt";
"home-feed-settings-whats-driving-title" = "Wat beaflosst \U00c4re Feed?";
"which-came-first-archive-toast-score" = "Dir hutt haut %1$d/5 Punkte kritt.";
"which-came-first-your-stats-title" = "\U00c4r Statistik";
"editor-keyboard-list-ordered-accessibility" = "Sort\U00e9iert L\U00ebscht";
"image-rec-survey-option-4" = "Bild huet eng niddreg Qualit\U00e9it";
"year-in-review-highlights-title" = "Merci, datt Dir \U00c4ert Joer mat Wikipedia verbruecht hutt.";
"explore-feed-preferences-turn-off-explore-tab-title" = "Den Entdecken-Tab desaktiv\U00e9ieren?";
"image-gallery-unknown-owner" = "Auteur onbekannt.";
"home-feed-interests-settings-title" = "\U00c4r Interessen";
"explore-suggested-edits-image-recs-title" = "E Bild derb\U00e4isetzen";
"action-remove" = "Ewechhuelen";
"editor-find-previous-button-accessibility" = "Viregt Resultat vun der Sich";
"watchlist-added-toast-six-months" = "Fir 6 M\U00e9int op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"find-clear-button-accessibility" = "Sichen eidelmaachen";
"closed-all-tabs-confirmation-with-value" = "%1$d|%1$d Tab|%1$d Tabs zougemaach.";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepia-Modus";
"field-alert-token-invalid" = "Ong\U00fcltege Code";
"empty-diff-compare-title" = "Keen \U00cbnnerscheed t\U00ebscht de Versiounen";
"talk-pages-archives-view-title" = "Archiven";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d Byte ewechgeholl";
"reading-list-api-error-generic" = "Beim Synchronis\U00e9iere vun \U00c4re Liesl\U00ebschten ass en onerwaarte Feeler geschitt.";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@-Notifikatioun";
"donate-help-problems-donating" = "Problemer beim Spenden?";
"watchlist-filter-automated-contributions-options-bot" = "Bot";
"watchlist-filter-latest-revisions-header" = "Lescht Versiounen";
"home-feed-for-you-continue-reading-title" = "Viruliesen";
"activity-tab-impact-recent-startend-accessibility" = "Vum %1$@ bis de(n) %2$@";
"talk-page-new-reply-success-text" = "\U00c4r \U00c4ntwert gouf ver\U00ebffentlecht";
"action-move-to-reading-list" = "Op d'Liesl\U00ebscht r\U00e9ckelen";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Entdecken desaktiv\U00e9ieren";
"watchlist-filter-automated-contributions-options-human" = "M\U00ebnsch (kee Bot)";
"year-in-review-personalized-reading-subtitle-format-v3-updated" = "Domat geh\U00e9iert Dir eise Sch\U00e4tzungen no zu den ieweschte(n) **PERCENT** vu Wikipedia-Lieser weltw\U00e4it. D'Duerchschn\U00ebttspersoun liest %1$d|%1$d Artikel|%1$d Artikelen am Joer.";
"diff-thanks-login-subtitle" = "E \U201eMerci\U201c ass eng einfach Man\U00e9ier, fir auszedr\U00e9cken, datt een engem Editeur seng Aarbecht op der Wikipedia appreci\U00e9iert. Dir musst ageloggt sinn, fir e \U201eMerci\U201c sch\U00e9cken ze k\U00ebnnen.";
"field-alert-captcha-invalid" = "Ong\U00fcltege CAPTCHA";
"description-published-subtitle" = "Dir hutt grad d'Wikipedia fir jidderee besser gemaach";
"saved-unsave-article-and-remove-from-reading-lists-title" = "%1$d|Artikel|Artikele l\U00e4schen?";
"donate-accessibility-donate-hint-format" = "Duebel tippe fir %1$@ un d'Wikimedia Foundation ze spenden.";
"home-feed-settings-title" = "De Start-Feed personalis\U00e9ieren";
"panel-compare-revisions-title" = "Versioune vergl\U00e4ichen";
"field-password-placeholder" = "Passwuert aginn";
"talk-pages-topic-compose-close-confirmation-title" = "Sidd Dir s\U00e9cher, datt Dir d\U00ebst neit Theema verwerfe w\U00ebllt?";
"no-internet-connection" = "Keng Internet Verbindung";
"diff-thanks-send-button-title" = "\U201eMerci\U201c sch\U00e9cken";
"watchlist-filter-significance-options-non-minor-edits" = "Net-kleng \U00c4nnerungen";
"talk-pages-empty-view-header-article" = "D'Diskussioun f\U00e4nkt hei un";
"image-rec-tooltip-2-title" = "Inspiz\U00e9ieren";
"activity-tab-customize-last-in-app-donation" = "Leschten Don iwwer d'App";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "\U00c4ntwert verwerfen";
"insert-media-image-type-settings-title" = "Bildtyp";
"action-discard-edits" = "\U00c4nnerunge verwerfen";
"notifications-center-notifications-settings" = "Notifikatiounsastellungen";
"saved-all-tabs" = "All Tabs gesp\U00e4ichert.";
"article-save-error-not-enough-space" = "Dir hutt net genuch op \U00c4rem Apparat fir d\U00ebsen Artikel ze sp\U00e4icheren";
"talk-page-add-topic-button" = "Sujet derb\U00e4isetzen";
"diff-thanks-send-subtitle" = "E \U201eMerci\U201c ass eng einfach Man\U00e9ier, fir auszedr\U00e9cken, datt een engem Editeur seng Aarbecht op der Wikipedia appreci\U00e9iert. E \U201eMerci\U201c kann net r\U00e9ckg\U00e4ngeg gemaach ginn an ass \U00ebffentlech siichtbar.";
"close-other-tabs" = "Aner Tabs zoumaachen";
"action-undo" = "R\U00e9ckg\U00e4ngeg maachen";
"year-in-review-collective-edits" = "Eng Illustratioun vun zwee Wikipedia-Puzzelst\U00e9cker, alleb\U00e9id mat engem Deel vun Informatiounen.";
"which-came-first-best-streak-label" = "bescht Serie";
"languages-title" = "Sprooch \U00e4nneren";
"diff-compare-header-from-info-heading" = "Vireg \U00c4nnerung";
"year-in-review-survey-unsatisfied" = "Onzefridden";
"edit-link-display-text-title" = "Text weisen";
"collect-prize-headline" = "Virw\U00ebtz geet Iech gutt! \Ud83d\Udecd\Ufe0f";
"activity-tab-your-impact" = "\U00c4ren Impakt";
"image-rec-tooltip-1-body" = "Liest Iech den Artikel duerch fir d'Theema ze verstoen.";
"description-help-tips-example-description-one" = "Artikelbeschreiwung fir en Artikel iwwert d'Mona Lisa";
"microsite-yir-english-top-read-slide-title" = "D\U00e9i meeschtgelies Artikelen op der Wikipedia op Englesch";
"home-title-accessibility-label" = "Wikipedia, no uewe scrolle fir z'Entdecken";
"editor-keyboard-indent-increase-accessibility" = "Indent\U00e9ierung vergr\U00e9isseren";
"diff-thanks-login-title" = "Mellt Iech u fir e \U201eMerci\U201c ze sch\U00e9cken";
"insert-media-image-position-setting-left" = "L\U00e9nks";
"donate-success-subtitle" = "\U00c4r Generosit\U00e9it bedeit eis vill.";
"action-add-to-reading-list-short" = "Op d'L\U00ebscht derb\U00e4isetzen";
"image-rec-onboarding-item-2-body" = "D'Virschl\U00e9i si maschinnegener\U00e9iert an et ass un Iech fir mat \U00c4rem Urteelsverm\U00e9igen ze decid\U00e9ieren, ob Dir se akzept\U00e9iert oder ofleent.";
"year-in-review-highlights-personalized-articles" = "Artikelen, d\U00e9i ech am meeschte gelies hunn";
"notifications-center-go-to-diff" = "\U00cbnnerscheed";
"wikitext-upload-save-anonymously-or-login" = "\U00c4nnerunge ginn der IP-Adress vun \U00c4rem Apparat zougeuerdent. Wann Dir %1$@Iech aloggt%2$@, profit\U00e9iert Dir vu m\U00e9i Dateschutz.";
"alert-temporary-account-learn-more" = "M\U00e9i gewuer ginn.";
"which-came-first-archive-title" = "Wat koum als \U00e9ischt?";
"button-publish-anyway" = "Trotzdeem publiz\U00e9ieren";
"home-feed-settings-community-modules-subtitle" = "Aktiv\U00e9iert an desaktiv\U00e9iert \U201eCommunaut\U00e9it\U201c-Moduler";
"reading-lists-article-added-confirmation" = "Artikel op \U201e%1$@\U201c derb\U00e4igesat";
"activity-tab-top-categories" = "Top-Kategorien d\U00ebse Mount";
"new-tab" = "Neien Tab";
"reading-lists-delete-reading-list-alert-title" = "%1$d|L\U00ebscht|L\U00ebschte l\U00e4schen?";
"watchlist-change-expiry-option-three-months" = "3 M\U00e9int";
"description-edit-length-warning" = "%1$@ / %2$@";
"insert-media-image-size-settings-measure-width" = "Breet";
"which-came-first-archive-nav-title" = "Archiv";
"explore-feed-preferences-turn-on-explore-tab-message" = "Heiduerch g\U00ebtt den Astellungen-Tab duerch den Entdecken-Tab ersat. Dir k\U00ebnnt op d'Astellungen zougr\U00e4ifen, andeems Dir am Entdecken-Tab uewen op d'Z\U00e4nnradsymbol tippt.";
"wikitext-upload-captcha-error" = "Feeler beim Nokucke vum CAPTCHA.";
"which-came-first-splash-review-button" = "Resultater nokucken";
"notifications-center-type-title-other" = "Anerer";
"search-recent-clear-confirmation-heading" = "All rezent Ufroe fir ze siche l\U00e4schen?";
"activity-tab-most-viewed" = "Meeschtgekuckt zanter \U00c4rer \U00c4nnerung";
"in-the-news-sub-title-from-wikipedia" = "Vu Wikipedia";
"problem-with-feature-title" = "Problem mat der Funktioun";
"diff-content-added" = "Inhalt derb\U00e4igesat, %1$@";
"action-update" = "Aktualis\U00e9ieren";
"move-articles-to-reading-list" = "%1$d|%1$d Artikel|%1$d Artikelen op d'Liesl\U00ebscht r\U00e9ckelen";
"diff-paragraph-moved-direction-up" = "erop";
"activity-tab-impact-views-title" = "Opriff vun Artikelen, d\U00e9i Dir ge\U00e4nnert hutt";
"featured-widget-from-wikipedia" = "Vun der Wikipedia";
"reading-challenge-announcement-cta" = "Bei der Challenge matmaachen";
"settings-help-and-feedback" = "H\U00ebllef a Feedback";
"main-menu-title" = "M\U00e9i";
"action-sort" = "Sort\U00e9ieren";
"about-contributors" = "Auteuren";
"diff-compare-header-heading" = "Versioune vergl\U00e4ichen";
"relative-date-minutes-ago" = "%1$d|0=Elo grad|Virun enger Minutt|Viru(n) %1$d Minutten";
"continue-button-title" = "Virufueren";
"activity-tab-onboarding-fourth-item-subtitle" = "Sicht eraus, wat fir Moduler ugewise solle ginn. All pers\U00e9inlech Donn\U00e9e\U00eb bleiwe privat op \U00c4rem Apparat an de Browsing-Historique kann zu all Moment gel\U00e4scht ginn.";
"confirm-donation-history-deletion-subtitle" = "Dat g\U00ebllt just fir Donen, d\U00e9i vun d\U00ebsem Apparat aus gemaach ginn.";
"which-came-first-share-score-button" = "Punkten deelen";
"announcements-dismiss" = "Verwerfen";
"editor-keyboard-subheading1-button" = "\U00cbnneriwwerschr\U00ebft 1";
"home-feed-for-you-continue-reading-subtitle" = "Gitt zer\U00e9ck op Artikelen, d\U00e9i Dir net f\U00e4erdeg gelies hutt";
"percentile-20" = "20";
"insert-media-image-position-setting-none" = "Keng";
"terms-of-use-title" = "Benotzungskonditiounen";
"description-edit-publish" = "Beschreiwung ver\U00ebffentlechen";
"privacy-policy-title" = "Dateschutzrichtlinnen";
"places-search-your-current-location" = "\U00c4r aktuell Plaz";
"notifications-center-type-title-email-from-other-user" = "E-Mail vun engem anere Benotzer";
"variants-alert-preferences-button" = "Kuckt \U00c4r Astellungen no";
"notifications-center-mark-all-as-read-missing-number" = "Sidd Dir s\U00e9cher, datt Dir all \U00c4r Notifikatiounen als gelies mark\U00e9iere w\U00ebllt? \U00c4r Notifikatioune ginn op all \U00c4ren Apparater als gelies mark\U00e9iert.";
"survey-instructions" = "Wielt eng oder m\U00e9i Optiounen";
"app-store-keywords" = "Wikipedia, Referenz, Wiki, Enzyklopedie, Info, W\U00ebssen, Fuerschung, Informatioun, Entdecken, L\U00e9ieren";
"talk-page-user-about" = "Iwwer Benotzerdiskussiounss\U00e4iten";
"diff-paragraph-moved" = "Abschnitt ger\U00e9ckelt";
"article-delete" = "L\U00e4schen";
"description-help-tips-example-title-two" = "h\U00e9chste Bierg vun der Welt";
"year-in-review-highlights-share-logo-caption" = "Wikipedia-Logo";
"notifications-center-subheader-page-link" = "S\U00e4itelink";
"description-help-title" = "H\U00ebllef fir d'Artikelbeschreiwung";
"insert-media-image-type-setting-frameless" = "Ouni Rumm";
"image-rec-survey-option-3" = "Bild ass verletzend";
"insert-action-title" = "Drasetzen";
"insert-media-image-type-setting-thumbnail" = "Miniaturbild";
"on-this-day-title" = "Op d\U00ebsem Dag";
"notifications-center-project-filters-accessibility-label" = "Projet-Filter";
"about-content-license-details" = "Wann et net anescht uginn ass, ass den Inhalt \U00ebnnert enger %1$@ disponibel.";
"history-clear-delete-all" = "Jo, all l\U00e4schen";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d aktive Benotzer|%1$d aktiv Benotzer";
"home-feed-for-you-whats-driving-title" = "Wat beaflosst \U00c4re Feed?";
"talk-page-find-in-page-button" = "Op der S\U00e4it sichen";
"cc-zero" = "Creative Commons CC0";
"description-help-more-info-title" = "M\U00e9i Informatiounen";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "Net d\U00e9i aktuell Versioun";
"notifications-center-alert" = "Warnung";
"diff-multi-line-format" = "Zeile(n) %1$d\U2013%2$d";
"talk-page-error-loading-subtitle" = "Et ass eppes schif gaangen.";
"login-join-wikipedia" = "Bei Wikipedia matmaachen.";
"field-captcha-title" = "Gitt den Text an, deen Dir hei driwwer gesitt";
"which-came-first-footer-a11y" = "Fro %1$d vu(n) %2$d";
"watchlist-filter-automated-contributions-header" = "Automatis\U00e9iert Kontributiounen";
"button-save-for-later" = "Fir sp\U00e9ider sp\U00e4icheren";
"in-the-news-sub-title-from-language-wikipedia" = "Vu Wikipedia op %1$@";
"two-factor-login-instructions" = "Gitt wgl. den Zwee-Faktor-Verifiz\U00e9ierungscode an";
"diff-thanks-anonymous-no-thanks" = "Anonym Benotzer k\U00ebnne kee Merci kr\U00e9ien";
"settings-account" = "Benotzerkont";
"article-tabs-open-background-tab" = "An engem Hannergrond-Tab opmaachen";
"explore-random-article-heading" = "Zouf\U00e4llegen Artikel";
"tabs-thumbnail-subtitle" = "F\U00e4nkt \U00c4r Sich hei un";
"action-saved-accessibility-notification" = "Artikel fir sp\U00e9ider gesp\U00e4ichert";
"reading-list-deleted-accessibility-notification" = "Liesl\U00ebscht gel\U00e4scht";
"wikitext-preview-link-preview-title" = "Preview vum Link";
"action-add-to-reading-list" = "Op d'Liesl\U00ebscht derb\U00e4isetzen";
"reading-challenge-announcement-item3-title" = "Install\U00e9iert de Widget";
"year-in-review-personalized-date-day-footer-v3" = "Liblingsdag fir ze liesen";
"notifications-center-filters-types-section-title" = "Notifikatiounstyppen";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "L\U00e4schen";
"nearby-distance-label-meters" = "%1$d Meter";
"notifications-center-type-title-edit-reverted" = "\U00c4nnerung zr\U00e9ckgesat";
"edit-summary-add-summary-text" = "E Res\U00fcmmee vun der \U00c4nnerung derb\U00e4isetzen";
"games-wcf-explore-in-progress-subtitle" = "Dir sidd bei der Fro Nr. %1$d. Rot weider, wateren Evenement als \U00e9ischt op d\U00ebsem Dag an der Geschicht koum.";
"talk-page-overflow-menu-accessibility" = "M\U00e9i Diskussiounss\U00e4itenoptiounen";
"account-group-title" = "\U00c4re Benotzerkont";
"watchlist-change-expiry-option-one-month" = "1 Mount";
"editor-exit-confirmation-body" = "Sidd Dir s\U00e9cher, datt Dir den \U00c4nnerungsmodus vun d\U00ebser S\U00e4it verloosse w\U00ebllt ouni virdrun ze ver\U00ebffentlechen?";
"reading-lists-list-not-synced-limit-exceeded" = "L\U00ebscht net synchronis\U00e9iert, Limitt iwwerschratt";
"activity-tab-neutral" = "Neutral";
"cancel" = "Ofbriechen";
"vanish-account-continue-button-title" = "Virufueren";
"edit-summary-choice-linked-words" = "Linken derb\U00e4igesat";
"watchlist-filter-significance-options-minor-edits" = "Kleng \U00c4nnerungen";
"image-rec-onboarding-learn-more-button" = "M\U00e9i iwwer \U00c4nnerungsvirschl\U00e9i gewuer ginn";
"image-rec-add-image-title" = "D\U00ebst Bild derb\U00e4isetzen?";
"activity-tab-log-in-or-create-account" = "Loggt Iech an oder leet e Kont un, fir m\U00e9i \U00c4nnerungs- a Liesaktivit\U00e9iten ze gesinn.";
"variants-alert-dismiss-button" = "Nee, merci";
"main-menu-zero-faq" = "Wikipedia Zero FAQ";
"year-in-review-highlights-button-title" = "Highlights deelen";
"data-migration-status" = "Aktualis\U00e9ieren...";
"diff-paragraph-moved-direction-down" = "erof";
"donate-title" = "Wielt ee Betrag";
"icon-shortcut-nearby-title" = "Artikelen nob\U00e4i";
"description-add-title" = "Beschreiwung derb\U00e4isetzen";
"insert-media-image-preview-select-image-action-title" = "Bild eraussichen";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Sidd wgl. fein, mir sinn alleguerte M\U00ebnschen hei.";
"page-similar-titles" = "\U00c4nlech S\U00e4iten";
"year-in-review-survey-very-satisfied" = "Ganz zefridden";
"logged-out-title" = "Dir sidd elo ausgeloggt";
"field-new-password-placeholder" = "neit Passwuert aginn";
"places-search-this-area" = "Resultater aus d\U00ebser G\U00e9igend";
"notifications-center-type-title-welcome" = "W\U00ebllkomm";
"insert-media-image-type-setting-basic" = "Einfach";
"description-edit-placeholder-title" = "Kuerz Beschreiwunge sinn am beschten";
"next-action-title" = "N\U00e4chst";
"explore-potd-heading" = "Bild vum Dag";
"reading-themes-controls-accessibility-black-theme-button" = "Schwaarze Layout";
"insert-media-alternative-text-placeholder" = "Beschreift d\U00ebst Bild";
"editor-replace-type-single" = "Ersetzen";
"empty-no-feed-message" = "Dir k\U00ebnnt \U00c4r recommand\U00e9iert Artikele gesi wann Dir Internet hutt.";
"more-languages-tooltip-title" = "Sproochen derb\U00e4isetzen";
"insert-media-add-image-details-title" = "Bilddetailer derb\U00e4isetzen";
"notifications-center-subheader-login-success-unknown-device" = "Alogge vun engem onbekannten Apparat";
"talk-page-subscribe-to-topic" = "Abon\U00e9ieren";
"about-send-feedback" = "Feedback vun der App sch\U00e9cken";
"action-keep-editing" = "Virufuere mat \U00c4nneren";
"dim-images" = "Biller dimmen";
"talk-page-reply-placeholder-format" = "Dem %1$@ \U00e4ntweren";
"places-filter-top-articles-count" = "%1$d|Een Artikel|%1$d Artikelen";
"diff-user-button-accessibility-text" = "Duebel tippe fir de Men\U00fc opzemaachen";
"on-this-day-detail-header-date-range" = "vu(n) %1$@ bis %2$@";
"percentile-5" = "5";
"settings-clear-cache-are-you-sure-message" = "D'L\U00e4sche vun t\U00ebschegesp\U00e4icherten Donn\U00e9e\U00ebn m\U00e9cht ongef\U00e9ier %1$@ Plaz fr\U00e4i. \U00c4r gesp\U00e4ichert S\U00e4ite ginn net gel\U00e4scht.";
"export-user-data-title" = "Benotzerdaten export\U00e9ieren";
"edits-this-month" = "\U00c4nnerungen d\U00ebse Mount";
"article-reference-view-title" = "Referenz %1$@";
"watchlist-filter-type-of-change-options-page-creations" = "Ugeluecht S\U00e4iten";
"donate-help-frequently-asked-questions" = "Dacks gestallte Froen";
"diff-revision-error-title" = "Versioun konnt net geluede ginn";
"diff-rollback-alert-title" = "\U00c4nnerungen zer\U00e9cksetzen";
"which-came-first-current-streak-label" = "aktuell Serie";
"explore-feed-preferences-languages-footer-text" = "Wann Dir all d'Kaarte vum Entdecke-Feed fir all Sprooche verstoppt, g\U00ebtt den Entdecken-Tab desaktiv\U00e9iert.";
"search-clear-title" = "Eidel maachen";
"empty-no-saved-pages-in-reading-list-message" = "Sp\U00e4ichert S\U00e4iten an d\U00ebser L\U00ebscht fir se hei ze gesinn";
"image-rec-onboarding-item-1-body" = "Decid\U00e9iert, ob ee virgeschloent Bild an ee Wikipediaartikel derb\U00e4igesat soll ginn.";
"home-feed-for-you-settings-title" = "Moduler";
"project-name-wikivoyage" = "Wikivoyage";
"explore-feed-language-settings" = "Sproochastellunge vum Entdecke-Feed";
"explore-feed-preferences-global-cards-subtitle" = "Net sproochspezifesch";
"action-saved" = "Gesp\U00e4ichert";
"which-came-first-title" = "Wat koum als \U00e9ischt?";
"home-title" = "Entdecken";
"notifications-center-go-to-wikidata-item" = "Wikidata-Element";
"reading-list-create-new-list-title" = "Eng nei L\U00ebscht ulee\U00ebn";
"home-feed-modules-picture-of-the-day-title" = "Bild vum Dag";
"error-unknown" = "En onbekannte Feeler ass geschitt";
"image-rec-survey-option-2" = "Net genuch Informatioune fir ze decid\U00e9ieren";
"diff-rollback-success" = "\U00c4nnerungen zr\U00e9ckgesat.";
"tabs-title" = "Tabs";
"error-generic-recovery-suggestion" = "Prob\U00e9iert wgl. m\U00e9i sp\U00e9it nach eng K\U00e9ier";
"places-accessibility-recenter-map-on-user-location" = "Op \U00c4r Plaz nei zentr\U00e9ieren";
"watchlist-filter-latest-revisions-options-latest-revision" = "Aktuell Versioun";
"talk-page-permanent-link" = "Permanente Link";
"save-all-tabs" = "All Tabs sp\U00e4icheren";
"theme-dark-display-name" = "D\U00e4ischter";
"explore-nearby-placeholder-heading" = "Plazen";
"two-factor-login-with-backup-code" = "Benotzt ee vun \U00c4re Backup-Coden";
"talk-pages-coffee-roll-read-more" = "Liest m\U00e9i";
"editor-edit-published" = "\U00c4r \U00c4nnerung gouf ver\U00ebffentlecht.";
"forgot-password-button-title" = "Zer\U00e9cksetzen";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"home-feed-whats-driving-settings-title" = "Wat beaflosst \U00c4re Feed?";
"notifications-center-inbox-title" = "Projeten";
"field-token-title" = "Verificatiouns-Code";
"reading-challenge-widget-announcement-secondary-button" = "Weist mir w\U00e9i";
"year-in-review-survey-title" = "Zefriddenheets\U00ebmfro";
"year-in-review-donate-now" = "Maacht elo en Don";
"places-list-title'" = "L\U00ebscht";
"description-edit-warning" = "Prob\U00e9iert d'Beschreiwunge kuerz ze halen, sou datt Benotzer d'Theema vum Artikel op ee Bl\U00e9ck erkenne k\U00ebnnen";
"empty-no-article-message" = "Leider konnt den Artikel net geluede ginn";
"article-share" = "Deelen";
"year-in-review-share-text" = "Hei ass m\U00e4i Wikipedia-Joresr\U00e9ckbl\U00e9ck. Mat der Wikipedia-iOS-App erstallt";
"pictured" = "als Bild";
"places-search-top-articles" = "all d\U00e9i bel\U00e9ift Artikelen";
"reading-themes-controls-accessibility-light-theme-button" = "Helle Modus";
"explore-continue-reading-heading" = "Virufuere mat Liesen";
"featured-widget-from-language-wikipedia" = "Vun der Wikipedia op %1$@";
"editor-keyboard-heading-button" = "Iwwerschr\U00ebft";
"image-rec-onboarding-item-1-title" = "E Virschlag weisen";
"reading-list-detail-search-placeholder" = "Liesl\U00ebscht duerchsichen";
"relative-date-hours-ago-abbreviated" = "viru(n) %1$dh";
"year-in-review-personalized-most-read-articles-title" = "\U00c4r Top-Artikelen";
"explore-feed-preferences-on-this-day-description" = "Evenementer an der Vergaangenheet op d\U00ebsem Dag";
"wikitext-upload-save" = "Ver\U00ebffentlechen...";
"find-replace-header-close-accessibility" = "Sichen an Ersetzen zoumaachen";
"search-recent-title" = "Rezent gesicht";
"explore-feed-preferences-turn-off-explore-tab-message" = "Den Entdecken-Tab kann an den Astellunge vum Entdecke-Feed er\U00ebm aktiv\U00e9iert ginn";
"home-feed-whats-driving-languages-title" = "Sproochen";
"talk-pages-compose-close-confirmation-keep" = "Virufuere mat \U00c4nneren";
"donate-history-delete" = "Lokalen Historique vun den Done l\U00e4schen";
"year-in-review-highlights-categories" = "Kategorien, d\U00e9i mech interess\U00e9iert hunn";
"notifications-center-subheader-email-from-other-user" = "Nei E-Mail";
"places-search-saved-articles" = "All gesp\U00e4ichert Artikelen";
"alt-text-feedback-survey-toast-title" = "Feedback ofgesch\U00e9ckt";
"editor-find-close-button-accessibility" = "Sichen zoumaachen";
"action-unsaved-accessibility-notification" = "Artikel net gesp\U00e4ichert";
"insert-media-image-position-setting-center" = "Zentr\U00e9iert";
"share-menu-item" = "Deelen...";
"wikitext-upload-captcha-needed" = "CAPTCHA-Iwwerpr\U00e9iwung obligatoresch.";
"editor-keyboard-italics-accessibility" = "Kursiv";
"profile-page-join-title" = "Aloggen / Bei Wikipedia matmaachen";
"activity-tab-no-username-reading-title" = "\U00c4r Liesaktivit\U00e9it";
"donate-accessibility-amount-button-hint" = "Duebel tippe fir de Betrag vum Don ze wielen.";
"reading-list-api-error-list-limit" = "D\U00ebs L\U00ebscht ass net synchronis\U00e9iert, well Dir d'Limitt fir d'Zuel vu synchronis\U00e9ierte L\U00ebschten erreecht hutt.";
"settings-language-bar" = "Sprooche beim Siche weisen";
"year-in-review-highlights-articles-viewed" = "Zuel vun de gekuckten Artikelen";
"action-cancel" = "Ofbriechen";
"year-in-review-survey-subtitle" = "H\U00eblleft mat fir de Wikipedia-Joresr\U00e9ckbl\U00e9ck ze verbesseren. Sidd Dir zefridde mat d\U00ebser Funktioun? Wat g\U00e9ift Dir d'n\U00e4chst Joer g\U00e4re gesinn?";
"which-came-first-correct-feedback2" = "+1 Punkt";
"notifications-center-header-alert-from-agent" = "Warnung vum %1$@";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Entdecke-Feed desaktiv\U00e9ieren?";
"image-rec-onboarding-item-2-title" = "E Bild akzept\U00e9ieren oder refus\U00e9ieren";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"places-search-top-articles-that-match-scope" = "Nob\U00e4i";
"main-menu-rate-app" = "D'App bew\U00e4erten";
"forgot-password-title" = "Passwuert zer\U00e9cksetzen";
"places-location-enabled" = "Geolokalisatioun aktiv\U00e9iert";
"appearance-settings-set-icon-header" = "App-Symbol";
"icon-shortcut-random-title" = "Zouf\U00e4llegen Artikel";
"description-help-tips-example-description-two" = "Artikelbeschreiwung fir en Artikel iwwer de Mount Everest";
"description-help-about-wikidata" = "Iwwer Wikidata";
"confirmed-donation-history-deletion" = "Lokalen Historique gel\U00e4scht";
"yesterday-title" = "G\U00ebschter";
"activity-tab-start-editing" = "Uf\U00e4nke mat \U00c4nneren";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Entdecken aktiv\U00e9ieren";
"talk-page-revision-history" = "Historique vun de Versiounen";
"activity-tab-onboarding-first-item-subtitle" = "Kuckt Iech un, w\U00e9i vill Z\U00e4it Dir mat Liese verbruecht hutt a wat fir Artikelen oder Theemen Dir iwwer d'Z\U00e4it explor\U00e9iert hutt.";
"about-libraries-licenses-title" = "Mir appreci\U00e9ieren Open Source Software %1$@";
"page-location" = "Op enger Kaart weisen";
"today-title" = "Haut";
"clear-title-accessibility-label" = "Eidel maachen";
"activity-tab-you-read" = "Dir hutt d\U00ebs Woch %1$d|%1$d Artikel|%1$d Artikele gelies.";
"watchlist-user-button-user-talk-page" = "Benotzerdiskussiounss\U00e4it";
"home-feed-modules-settings-header" = "Wann Dir e Modul desaktiv\U00e9iert, da g\U00ebtt et an \U00c4rem \U201eCommunaut\U00e9it\U201c-Feed verstoppt. Dir k\U00ebnnt zu all Moment er\U00ebm hei reaktiv\U00e9ieren. Et ka sinn, datt verschidde Moduler fir \U00c4r Sprooch net disponibel sinn.";
"notifications-push-talk-body-format" = "%1$d|%1$d neie Message|%1$d nei Messagen op %2$@";
"activity-tab-impact-all-time-title" = "Gesamtimpakt";
"diff-rollback-alert-message" = "Sidd Dir s\U00e9cher, datt Dir d\U00ebs \U00c4nnerungen zr\U00e9cksetze w\U00ebllt?";
"watchlist-added-toast-one-year" = "Fir 1 Joer op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"action-move-to" = "R\U00e9ckelen op...";
"percentile-30" = "30";
"article-talk-page" = "Diskussiounss\U00e4it vum Artikel";
"talk-page-new-banner-subtitle" = "Denkt dru, mir sinn hei all M\U00ebnschen";
"notifications-center-filters-title" = "Filteren";
"collect-prize-subtitle" = "Feiert den Ofschloss vun der Challenge mat enger Remise vu 15%% am Wikipedia-Shop.";
"image-rec-onboarding-item-3-title" = "Lizenz\U00e9iert Biller";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Artikele sort\U00e9ieren";
"relative-date-seconds-ago-abbreviated" = "viru(n) %1$d s";
"about-product-of" = "E Produkt vun der %1$@ mat der H\U00ebllef vu Fr\U00e4iw\U00ebllege w\U00e9i Iech";
"diff-unedited-lines-format" = "%1$d|%1$d Zeil net ge\U00e4nnert|%1$d Zeilen net ge\U00e4nnert";
"watchlist-change-expiry-option-one-year" = "1 Joer";
"explore-most-read-more-list-title-for-date" = "D\U00e9i bel\U00e9ifst de(n) %1$@";
"notifications-center-inbox-wikimedia-projects-section-title" = "Wikimedia-Projeten";
"diff-context-cell-collapse-section" = "%1$@ zouklappen";
"welcome-exploration-explore-feed-title" = "Entdecke-Feed";
"insert-media-image-size-setting-default" = "Standard";
"account-request-vanishing" = "Kont opl\U00e9isen";
"activity-tab-customize-footer" = "D'Liesabl\U00e9cker ginn op Basis vun \U00c4ren App-Sproochen aus den Astellunge gener\U00e9iert an d'\U00c4nnerungsabl\U00e9cker sinn op d'Haaptsprooch vun \U00c4rer App limit\U00e9iert. D'Abl\U00e9cker bas\U00e9ieren op lokalen Donn\U00e9e\U00ebn, mat Ausnam vun den \U00c4nnerungen, d\U00e9i \U00ebffentlech sinn.";
"activity-tab-view-reading-history" = "Lies-Historique weisen";
"notifications-center-onboarding-modal-continue-action" = "Virufueren";
"reading-list-add-hint-title" = "\"%1$@\" op eng Liesl\U00ebscht derb\U00e4isetzen?";
"article-languages-label" = "Sprooch eraussichen";
"description-published-button-title" = "F\U00e4erdeg";
"talk-page-change-language" = "Sprooch wiesselen";
"explore-feed-customize-accessibility-title" = "Upassen";
"back-button-popover-title" = "Tippe fir zr\U00e9ckzegoen";
"ip-account-cta-bottom" = "Virufueren ouni anzeloggen";
"watchlist-added-toast-view-watchlist" = "Iwwerwaachungsl\U00ebscht weisen";
"image-rec-survey-option-1" = "Bild ass net relevant";
"settings-notifications" = "Push-Notifikatiounen";
"temp-account-warning-title" = "Dir benotzt en tempor\U00e4re Kont";
"places-empty-search-title" = "No Wikipedia-Artikele mat geographesche Plaze sichen";
"home-news-footer" = "M\U00e9i aktuell Evenementer";
"watchlist-onboarding-title" = "Mir present\U00e9ieren \U00c4r Iwwerwaachungsl\U00ebscht";
"donate-payment-method-prompt-apple-pay-button-title" = "Iwwer Apple Pay bezuelen";
"settings-clear-cache" = "T\U00ebschegesp\U00e4ichert Date l\U00e4schen";
"reading-challenge-announcement-subtitle" = "\U00c4re Lieshistorique bleift gesch\U00fctzt. D'Abl\U00e9cker an \U00c4ert Liesverhale ginn op Basis vu lokal op \U00c4rem Apparat gesp\U00e4icherten Donn\U00e9e\U00eb gener\U00e9iert.";
"advanced-settings-title" = "Erweidert Astellungen";
"editor-find-clear-button-accessibility" = "Sichen eidelmaachen";
"image-rec-survey-instructions-2" = "Wielt eng oder m\U00e9i Optiounen";
"saved-pages-image-download-error" = "D'Biller fir d\U00ebs gesp\U00e4ichert S\U00e4it konnten net erofgeluede ginn.";
"login-title" = "An \U00c4re Benotzerkont aloggen";
"which-came-first-incorrect-feedback" = "Falsch!";
"wikitext-preview-link-not-found-preview-description" = "D'Wikipedia huet keen Artikel mat genau d\U00ebsem Numm";
"home-for-you-tab-title" = "Fir Iech";
"compass-direction" = "um %1$@ Auer";
"article-deleted-accessibility-notification" = "%1$d|Artikel|Artikele gel\U00e4scht";
"close-tab-confirmation" = "Tab zoumaachen?";
"filter-options-all" = "All";
"donate-payment-method-prompt-message" = "Spend iwwer Apple Pay oder wielt eng aner Bezuelmethod.";
"talk-pages-view-title" = "Diskussioun";
"navbar-title-mode-edit-wikitext-preview" = "Kucken ouni ofzesp\U00e4icheren";
"insert-media-image-position-settings-title" = "Positioun vum Bild";
"not-now-title" = "Net elo";
"reading-list-sync-enable-button-title" = "Synchronisatioun aktiv\U00e9ieren";
"which-came-first-next-game-time" = "N\U00e4chst Spill an %1$@";
"reading-list-name-user-created-annotation" = "_[user created]";
"percentile-1" = "1";
"survey-title" = "Grond";
"field-username-placeholder" = "Benotzernumm aginn";
"explore-featured-article-heading" = "Recommand\U00e9ierten Artikel";
"in-the-news-title" = "An den Neiegkeeten";
"diff-change-paragraph-lines-moved-down" = "Abschnitt %1$d|0=0 Zeilen|%1$d Zeil|%1$d Zeilen no \U00ebnne ger\U00e9ckelt. Op d\U00e9i nei Positioun goen.";
"find-next-button-accessibility" = "N\U00e4chst Sichresultat";
"description-welcome-descriptions-title" = "Artikelbeschreiwungen";
"talk-page-unsubscribe-to-topic" = "Ofbestellen";
"fetcher-error-generic" = "Et ass eppes schifgaangen. Prob\U00e9iert wgl. m\U00e9i sp\U00e9it nach eng K\U00e9ier.";
"reading-lists-conflicting-reading-list-name-updated" = "\U00c4r L\U00ebscht '%1$@' gouf op '%2$@' \U00ebmbenannt";
"field-backup-token-title-email" = "E-Mail-Code";
"reading-lists-default-list-title" = "Gesp\U00e4ichert";
"project-name-wiktionary" = "Wiktionnaire";
"close-tabs" = "Tabs zoumaachen";
"page-history-minor-edits" = "kleng \U00c4nnerungen";
"empty-no-saved-pages-title" = "Nach keng gesp\U00e4ichert S\U00e4iten";
"home-feed-modules-picture-of-the-day-subtitle" = "Deeglech Biller op Wikimedia Commons, erausgesicht vu fr\U00e4iw\U00ebllege Participanten";
"year-in-review-personalized-editing-title-format-updated" = "Dir hutt %1$d|%1$d Mol ge\U00e4nnert";
"talk-page-error-alert-title" = "Onerwaarte Feeler";
"article-tabs-open" = "Opmaachen";
"activity-tab-very-unsatisfied" = "Ganz onzefridden";
"ip-account-warning-subtitle" = "Beim Ver\U00ebffentleche g\U00ebtt en tempor\U00e4re Kont fir Iech ugeluecht.";
"diff-article-revision-history" = "Versiounshistorique vum Artikel";
"donate-minimum-error-text" = "Wielt wgl. ee Betrach (mindestens %2$@ %1$@).";
"talk-pages-user-groups" = "Benotzergruppen";
"explore-feed-preferences-hide-feed-cards-action-title" = "All \U201e%1$@\U201c-Kaarte verstoppen";
"notifications-center-empty-state-filters-subtitle" = "\U00c4nnert %1$@ fir m\U00e9i Messagen ze gesinn";
"home-feed-whats-driving-reading-history-subtitle" = "Gitt duerch d'Artikelen, d\U00e9i Dir viru Kuerzem gelies hutt";
"button-next" = "Weider";
"explore-feed-preferences-feed-cards-hidden-title" = "All %1$@ Kaarte si verstoppt";
"on-this-day-no-internet-error" = "Keng Donn\U00e9e\U00ebn disponibel";
"description-help-about-description" = "Artikelbeschreiwunge res\U00fcm\U00e9ieren een Artikel, sou datt d'Lieser d'Theema op ee Bl\U00e9ck erkenne k\U00ebnnen.";
"which-came-first-splash-subtitle" = "Rot, wateren Evenement als \U00e9ischt op d\U00ebsem Dag an der Geschicht koum.";
"import-shared-reading-list-default-title" = "Meng Liesl\U00ebscht";
"edit-summary-short-description-updated" = "Kuerzbeschreiwung aktualis\U00e9iert";
"activity-tab-saved" = "Artikelen, d\U00e9i d\U00ebse Mount gesp\U00e4ichert goufen";
"unable-to-load-talk-page-title" = "Diskussiounss\U00e4it konnt net geluede ginn";
"notifications-center-onboarding-modal-push-notifications-title" = "Push-Notifikatiounen";
"description-welcome-concise-title" = "Haalt Iech kuerz";
"which-came-first-correct-feedback" = "Richteg!";
"talk-page-unsubscribed-alert-title" = "Dir hutt Iech ofgemellt.";
"import-shared-reading-list-title" = "Gedeelte Liesl\U00ebscht import\U00e9ieren";
"editor-title" = "Editeur";
"activity-tab-view-editing-history" = "Historique vun den \U00c4nnerunge weisen";
"year-in-review-personalized-donate-title" = "Merci fir \U00c4r Kontributioun!";
"editor-keyboard-indent-decrease-accessibility" = "Indent\U00e9ierung verklengeren";
"donate-accessibility-email-opt-in-hint" = "Duebel tippe fir der Wikimedia Foundation z'erlaben Iech E-Mailen ze sch\U00e9cken.";
"reading-lists-sort-saved-articles" = "Gesp\U00e4ichert Artikelen sort\U00e9ieren";
"action-share-accessibility" = "Deelen";
"about-repositories-app-source-license" = "Quellcode disponibel \U00ebnner enger %1$@.";
"article-tabs-feature-announcement-item-2-title" = "Fuert do virun, wou Dir opgehal hutt";
"editor-keyboard-superscript-accessibility" = "H\U00e9ichgestallt";
"reading-list-keep-button-title" = "Jo, Artikelen um Apparat halen";
"talk-pages-edit-source" = "Quelltext \U00e4nneren";
"more-menu" = "M\U00e9i";
"notifications-center-inbox-wikimedia-projects-section-footer" = "N\U00ebmme Projeten, fir d\U00e9i Dir e Kont opgemaach hutt, ginn hei opgel\U00ebscht";
"explore-another-random" = "En aneren zouf\U00e4llegen Artikel";
"editor-keyboard-subscript-accessibility" = "D\U00e9ifgestallt";
"empty-no-other-article-languages-message" = "D\U00ebsen Artikel gouf nach op kenger anerer Sprooch geschriwwen";
"theme-default-display-name" = "Standard";
"sort-by-recently-added-action" = "Rezent derb\U00e4igesat";
"welcome-intro-free-encyclopedia-more-about" = "Iwwer Wikipedia";
"notifications-center-inbox-wikipedias-section-title" = "Wikipediaen";
"notifications-center-filters-types-item-title-all" = "All Typpen";
"import-shared-reading-list-survey-prompt-subtitle" = "\U201eLiesl\U00ebscht deelen\U201c ass eng Testfunktioun a mir sinn op \U00c4re Feedback ugewise fir se ze verbesseren oder eventuell ewechzehuelen.";
"relative-date-minutes-ago-abbreviated" = "viru(n) %1$d m";
"reading-list-login-title" = "\U00c4r gesp\U00e4ichert Artikele synchronis\U00e9ieren?";
"customize-action-title" = "Upassen";
"unknown-generic-text" = "Onbekannt";
"widget-onthisday-placeholder-article-snippet" = "Fr\U00e4i Online-Enzyklopedie, d\U00e9i jiddereen \U00e4nnere kann";
"settings-explore-games-title" = "Wikipedia-Spiller";
"notifications-center-destination-app" = "An der App";
"profile-page-logged-out-year-in-review-subtext" = "Loggt Iech an oder leet e Benotzerkont u fir d'n\U00e4chst Joer e verbesserte Joresr\U00e9ckbl\U00e9ck ze kr\U00e9ien";
"notifications-center-type-title-connection-with-wikidata" = "Verbindung mat Wikidata";
"diff-change-paragraph-lines-moved-up" = "Abschnitt %1$d|0=0 Zeilen|%1$d Zeil|%1$d Zeilen erop ger\U00e9ckelt. Op d\U00e9i nei Positioun goen.";
"edit-minor-text" = "D\U00ebst ass eng kleng \U00c4nnerung";
"reading-list-sync-disabled-panel-title" = "Synchronisatioun desaktiv\U00e9iert";
"donate-maximum-error-text" = "Mir k\U00ebnnen iwwer eis Webs\U00e4it keng Donen iwwer %2$@ %1$@ akzept\U00e9ieren. Kontakt\U00e9iert wgl. eist Personal fir gr\U00e9isser Done iwwer benefactors@wikimedia.org.";
"watchlist-filter" = "Filter";
"clearing-cache-error" = "Feeler beim eidel Maache vum Cache.";
"no-email-account-alert" = "Configur\U00e9iert wgl. en E-Mail-Kont op \U00c4rem Apparat a prob\U00e9iert nach eng K\U00e9ier.";
"number-billions" = "%1$@ Mrd.";
"two-factor-login-continue" = "Virufuere mam Aloggen";
"reading-list-entry-limit-exceeded-title" = "Dir hutt d'Limitt %1$d|vun %1$d Artikel|vu(n) %1$d Artikele pro Kont iwwerschratt.";
"field-password-confirm-title" = "Passwuert confirm\U00e9ieren";
"account-creation-have-account" = "Hutt Dir schonn e Benotzerkont? %1$@";
"places-filter-no-saved-places" = "Dir hutt keng gesp\U00e4ichert Plazen";
"watchlist-thanks-success" = "\U00c4re \U201eMerci\U201c gouf dem %1$@ gesch\U00e9ckt";
"insert-media-image-size-settings-px-unit-name" = "Px";
"activity-tab-customize-all-time-impact" = "Gesamtimpakt";
"wikitext-preview-changes" = "Kucken ouni ze sp\U00e4ichere vun \U00c4ren \U00c4nnerunge g\U00ebtt prepar\U00e9iert...";
"home-button-explore-accessibility-label" = "Wikipedia, zer\U00e9ck bei d'Entdecken";
"places-accessibility-clear-saved-searches" = "Gesp\U00e4ichert Ufroe, fir ze sichen, l\U00e4schen";
"edit-summary-choice-added-image" = "Bild derb\U00e4igesat";
"page-history-revision-comment-accessibility-label" = "Bemierkung %1$@";
"notifications-center-onboarding-modal-title" = "Notifikatioune bei \U00c4nnerungen";
"reading-lists-article-api-failure" = "Den Artikel konnt net synchronis\U00e9iert ginn";
"notifications-center-empty-not-subscribed" = "Dir sidd de Moment op keng Wikipedia-Notifikatiounen abon\U00e9iert";
"activity-tab-impact-views-views" = "Opriff";
"page-history-revision-author-accessibility-label" = "Auteur: %1$@";
"reading-lists-default-list-description" = "Standard-L\U00ebscht fir \U00c4r gesp\U00e4ichert Artikelen";
"watchlist-change-expiry-option-permanent" = "Dauerhaft";
"notifications-center-status-all-notifications" = "All Notifikatiounen";
"explore-feed-preferences-card-hidden-title" = "Kaart verstoppt";
"activity-tab-you-saved" = "Dir hutt d\U00ebs Woch %1$d|%1$d Artikel|%1$d Artikele gesp\U00e4ichert.";
"talk-pages-topic-added-alert-title" = "\U00c4ert Theema gouf derb\U00e4igesat";
"activity-tab-impact-thanks-label" = "Mercien";
"top-read-widget-readers-count" = "%1$@ Lieser";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Wann Dir Kaarte vum Entdecke-Feed weise w\U00ebllt, aktiv\U00e9iert Dir den Explore-Tab";
"year-in-review-non-contributor-slide-title" = "\U00c4ert personalis\U00e9iert Contributeur-Symbol fr\U00e4ischalten";
"year-in-review-button-title" = "Joresr\U00e9ckbl\U00e9ck";
"activity-tab-customize-time-spent-reading" = "Liesz\U00e4it";
"activity-tab-add-images-title" = "Biller derb\U00e4isetzen";
"talk-page-user-contributions" = "Kontributiounen";
"account-creation-title" = "En neie Benotzerkont ulee\U00ebn";
"notifications-center-subheader-wikidata-connection" = "Wikidata-Verbindung hirgestallt";
"main-menu-privacy-policy" = "Dateschutzrichtlinnen";
"edit-link-link-target-title" = "Linkzil";
"places-title" = "Plazen";
"image-rec-tooltip-2-body" = "Inspiz\U00e9iert d'Bild an d\U00e9i dozougeh\U00e9iereg Informatiounen.";
"fetcher-error-unexpected-response" = "D'App krut eng onerwaart \U00c4ntwert vum Server. Prob\U00e9iert wgl. m\U00e9i sp\U00e9it nach eng K\U00e9ier.";
"home-feed-settings-for-you-modules-subtitle" = "Aktiv\U00e9iert an desaktiv\U00e9iert \U201eFir Iech\U201c-Moduler";
"number-millions" = "%1$@ Mio.";
"reading-list-exists-with-same-name" = "Numm vun der Liesl\U00ebscht g\U00ebtt scho benotzt";
"home-feed-modules-on-this-day-subtitle" = "Entdeckt historesch Evenementer op d\U00ebsem Dag";
"editor-keyboard-bold-accessibility" = "Fett";
"welcome-languages-search-title" = "A m\U00e9i w\U00e9i 300 Sprooche sichen";
"main-page" = "Haapts\U00e4it";
"open-article" = "Artikel opmaachen";
"tabs-show-suggested-articles" = "Artikelvirschl\U00e9i weisen";
"two-factor-login-with-regular-code" = "Verificatiouns-Code benotzen";
"notifications-center-subheader-page-reviewed" = "S\U00e4it nogekuckt";
"edit-summary-placeholder-text" = "W\U00e9i hutt Dir den Artikel verbessert?";
"image-recs-no-title" = "Nee";
"places-filter-top-read-articles" = "Am dackste gelies Artikelen";
"page-history-revision-history-title" = "Historique vun de Versiounen";
"watchlist-user-button-user-page" = "Benotzers\U00e4it";
"article-return-button-accessibility-title" = "Zer\U00e9ck op: %1$@";
"notifications-center-onboarding-panel-heading" = "Push-Notifikatiounen aktiv\U00e9ieren?";
"watchlist-edit-summary-accessibility" = "Res\U00fcmmee vun der \U00c4nnerung";
"places-enable-location-title" = "Entdeckt Artikelen aus \U00c4rem \U00cbmfeld duerch d'Aschalte vun der Lokalisatioun";
"notifications-center-mark" = "Mark\U00e9ieren";
"two-factor-login-title" = "An \U00c4re Benotzerkont aloggen";
"which-came-first-log-in-stats-title" = "Loggt Iech an, fir \U00c4r Spillstatistiken ze kucken";
"settings-my-languages" = "Meng Sproochen";
"button-saved-remove" = "Vu gesp\U00e4ichert ewechhuelen";
"login-forgot-password" = "Hutt Dir \U00c4ert Passwuert vergiess?";
"welcome-languages-description" = "Op \U00c4rem Apparat hu mir d\U00ebs Sprooche fonnt:";
"reading-challenge-random-button" = "Zouf\U00e4lleg";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Nee, d'Artikele vu mengem Apparat a mengem Wikipedia-Kont ewechhuelen";
"notifications-center-subheader-edit-reverted" = "\U00c4r \U00c4nnerung gouf zr\U00e9ckgesat";
"watch" = "Iwwerwaachen";
"welcome-privacy-terms-button-text" = "Gitt m\U00e9i iwwer eis Dateschutzrichtlinnen a Benotzungsbedingunge gewuer";
"explore-featured-article-sub-heading-from-wikipedia" = "Vu Wikipedia";
"notifications-center-mark-as-read" = "Als gelies mark\U00e9ieren";
"ip-account-cta-top" = "Loggt Iech an oder maacht e Kont op";
"places-search-did-you-mean" = "Mengt Dir %1$@?";
"games-wcf-explore-complete-subtitle" = "Dir krut %1$d/%2$d Punkten am Spill vun haut. Dat n\U00e4chst Spill f\U00e4nkt a(n) %3$@ un";
"account-creation-captcha-cannot-see-image" = "K\U00ebnnt Dir d'Bild net gesinn? %1$@";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d \U00c4ntwert|%1$d \U00c4ntwerten";
"notifications-center-subheader-welcome" = "W\U00ebllkomm!";
"edit-link-remove-link-title" = "Link ewechhuelen";
"places-accessibility-show-as-map" = "Als Kaart weisen";
"year-in-review-highlights-subtitle" = "Mir free\U00ebn eis op d'n\U00e4chst Joer!";
"appearance-settings-expand-tables" = "Tabellen opklappen";
"field-email-title" = "E-Mail";
"talk-pages-empty-view-button-article-add-topic" = "En neit Theema derb\U00e4isetzen";
"explore-because-you-read" = "Well Dir liest";
"explore-suggested-edits-image-recs-body" = "Setzt virgeschloe Biller a Wikipedia-Artikelen derb\U00e4i fir d'Verst\U00e4ndnis ze verbesseren.";
"article-tabs-open-new-tab" = "An engem neien Tab opmaachen";
"percentile-40" = "40";
"watchlist-watch-title" = "Artikelen iwwerwaachen";
"table-of-contents-close-accessibility-hint" = "Zoumaachen";
"table-of-contents-button-label" = "Inhaltsverzeechnes";
"home-button-saved-accessibility-label" = "Wikipedia, zr\U00e9ck op Gesp\U00e4ichert";
"description-help-wikidata-guide" = "Wikidata-Guide fir Beschreiwungen ze schreiwen";
"notifications-center-filters-read-status-item-title-unread" = "Net gelies";
"description-welcome-descriptions-sub-title" = "Resum\U00e9iert en Artikel fir dem Lieser ze h\U00ebllefen de Sujet op ee Bl\U00e9ck ze verstoen";
"activity-tab-week-graph-label" = "Woch";
"places-enable-location-action-button-title" = "Standuert aktiv\U00e9ieren";
"page-history-revision-minor-edit-accessibility-label" = "Kleng \U00c4nnerung";
"home-feed-whats-driving-your-interests-title" = "\U00c4r Interessen";
"continue-reading-empty-title" = "Keng rezent geliesen Artikelen";
"year-in-review-highlights-created-lists" = "Zuel vun de Liesl\U00ebschten, d\U00e9i ugeluecht goufen";
"explore-detail-back-button-title" = "Zr\U00e9ck op den Entdecke-Feed";
"relative-date-hours-ago" = "%1$d|0=Rezent|virun enger Stonn|viru(n) %1$d Stonnen";
"back-button-accessibility-label" = "Zer\U00e9ck";
"import-shared-reading-list-survey-prompt-title" = "K\U00e9int Dir eis h\U00ebllefe fir d'Funktioun \U201eLiesl\U00ebscht deelen\U201c besser ze maachen?";
"talk-pages-user-logs" = "Logbicher";
"notifications-center-mark-as-unread" = "Als net gelies mark\U00e9ieren";
"wikitext-preview-save-changes-title" = "\U00c4nnerunge sp\U00e4icheren";
"reading-list-sync-enable-title" = "Synchronisatioun vu Liesl\U00ebschten aschalten?";
"which-came-first-splash-title" = "Wat koum als \U00e9ischt?";
"vanish-account-username-field" = "Benotzernumm a Benotzers\U00e4it";
"page-history-revision-size-diff-addition" = "(%1$d|1 Byte|%1$d Byte) derb\U00e4igesat";
"table-of-contents-heading" = "Inhalt";
"nearby-distance-label-feet" = "%1$d|%1$d Fouss";
"diff-context-cell-expand-section" = "%1$@ opklappen";
"button-saved-for-later" = "Fir sp\U00e9ider gesp\U00e4ichert";
"activity-tab-empty-title" = "N\U00e4ischt fir ze weisen";
"editor-wikitext-textview-accessibility" = "Wikitext-Editeur";
"settings-clear-cache-cancel" = "Ofbriechen";
"reading-challenge-login-title" = "Loggt Iech an, fir bei der Challenge matzemaachen";
"activity-tab-logged-out-title" = "M\U00e9i Lies- an \U00c4nnerungsabl\U00e9cker weisen";
"field-password-title" = "Passwuert";
"editor-keyboard-list-unordered-accessibility" = "Onsort\U00e9iert L\U00ebscht";
"places-map-title" = "Kaart";
"talk-page-page-info" = "Informatiounen iwwer d'S\U00e4it";
"editor-keyboard-paragraph-button" = "Abschnitt";
"button-ok" = "OK";
"notifications-center-title" = "Notifikatiounen";
"edit-watch-this-page-text" = "D\U00ebs S\U00e4it iwwerwaachen";
"home-feed-settings-community-section-title" = "Communaut\U00e9it";
"account-creation-captcha-title" = "CAPTCHA-S\U00e9cherheets-Check";
"collect-prize-title" = "Sammelt \U00c4re Pr\U00e4is an!";
"watchlist-filter-user-registration-options-unregistered" = "Net ugemellt";
"profile-button-accessibility-label" = "Profil";
"home-feed-for-you-based-on-interests-title" = "Op Basis vun \U00c4ren Interessen";
"explore-nearby-sub-heading-your-location" = "\U00c4r Plaz";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Aus";
"places-search-recently-searched-header" = "Rezent gesicht";
"potd-description-prefix" = "Bild vum Dag vum %1$@";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Fir all un";
"which-came-first-correct-answer-a11y" = "Richteg \U00c4ntwert";
"saved-reading-lists-title" = "Liesl\U00ebschten";
"editor-replace-type-all-accessibility" = "All Instanzen ersetzen";
"article-tabs-feature-announcement-item-4-title" = "Personalis\U00e9iert \U00c4ren neien Tab";
"notifications-center-status-filtered-by" = "Gefiltert vum";
"relative-date-months-ago" = "%1$d|0=D\U00ebse Mount|1=Leschte Mount|Viru(n) %1$d M\U00e9int";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d Byte derb\U00e4igesat";
"article-revision-history" = "Versiounshistorique vum Artikel";
"explore-nearby-heading" = "Plazen nob\U00e4i";
"reading-list-new-list-name-placeholder" = "Titel vun der Liesl\U00ebscht";
"description-edit-for-article" = "Artikelbeschreiwung fir %1$@";
"article-read-more-title" = "Liest m\U00e9i";
"languages-wikipedia" = "Wikipedia-Sproochen";
"panel-not-logged-in-continue-edit-action-title" = "\U00c4nneren ouni anzeloggen";
"welcome-explore-new-ways-title" = "Nei Man\U00e9iere fir z'entdecken";
"year-in-review-contributor-slide-title" = "Neit App-Symbol fir \U00c4re Startbildschierm fr\U00e4igeschalt";
"reading-list-limit-hit-for-unsorted-articles-title" = "Limitt fir net-zort\U00e9iert Artikelen";
"edit-notices-please-read" = "Wgl. virum \U00e4nnere liesen";
"activity-tab-customize-reading-insights" = "Liesabl\U00e9cker";
"main-menu-terms-of-use" = "Benotzungs-Bedingungen";
"reading-challenge-announcement-secondary-cta" = "M\U00e9i gewuer ginn";
"talk-page-new-banner-title" = "Sidd wgl. fein";
"settings-temp-account-end-session-confirm" = "Ausloggen";
"relative-date-hours-abbreviated" = "%1$d\U202fh";
"editor-replace-textfield-placeholder" = "Ersetzen duerch...";
"notifications-center-swipe-mark-as-read" = "Als gelies mark\U00e9ieren";
"image-rec-title" = "Bild derb\U00e4isetzen";
"saved-pages-progress-syncing" = "Erofluede vum Artikel ass am Gaang \U2026";
"action-discard-edit" = "\U00c4nnerung verwerfen";
"reading-list-add-saved-title" = "Gesp\U00e4ichert Artikele fonnt";
"watchlist-filters-add-language" = "Sprooch derb\U00e4isetzen...";
"reverted-edit-title" = "Zr\U00e9ckgesaten \U00c4nnerung";
"activity-tab-email-fifth-line" = "[Screenshotten oder Linken]";
"table-of-contents-subheading-label" = "\U00cbnneriwwerschr\U00ebft %1$d";
"field-new-password-title" = "Neit Passwuert";
"table-of-contents-close-accessibility-label" = "Inhaltsverzeechnes zoumaachen";
"talk-pages-topic-compose-navbar-title" = "Theema";
"year-in-review-personalized-saved-title-format" = "Dir hutt %1$d|%1$d Artikel|%1$d Artikele gesp\U00e4ichert";
"logged-out-continue-without-logging-in-button-title" = "Virufueren ouni anzeloggen";
"search-recent-clear-confirmation-sub-heading" = "D\U00ebs Aktioun kann net r\U00e9ckg\U00e4ngeg gemaach ginn!";
"action-add-to" = "Derb\U00e4isetzen op...";
"search-field-placeholder-text" = "Op Wikipedia sichen";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d Abschnitt|%1$d Abschnitter";
"activity-tab-onboarding-second-button-title" = "M\U00e9i iwwer \U201eAktivit\U00e9it\U201c gewuer ginn";
"home-nearby-footer" = "M\U00e9i aus der G\U00e9igend, wou Dir elo sidd";
"activity-tab-impact-recent-activity-title" = "\U00c4r rezent Aktivit\U00e9it (lescht 30 Deeg)";
"editor-keyboard-subheading4-button" = "\U00cbnneriwwerschr\U00ebft 4";
"tabs-close-tab" = "Tab zoumaachen";
"action-previous-revision-accessibility" = "Vireg Versioun";
"return-button-title" = "Zer\U00e9ck";
"watchlist-filter-type-of-change-header" = "Typ vun der \U00c4nnerung";
"year-in-review-feature-announcement-title" = "Entdeckt de Wikipedia-R\U00e9ckbl\U00e9ck";
"games-announcement-play-button" = "Spillen";
"notifications-center-filters-read-status-item-title-all" = "All";
"reading-list-list-limit-exceeded-title" = "Dir hutt d'Limitt %1$d|vun %1$d Liesl\U00ebscht|vu(n) %1$d Liesl\U00ebschte pro Kont iwwerschratt.";
"project-name-wikiversity" = "Wikiversity";
"watchlist-added-toast-one-week" = "Fir 1 Woch op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"which-came-first-games-played-label" = "Spiller gespillt";
"account-creation-missing-fields" = "Dir musst e Benotzernumm, e Passwuert an d'Confirmatioun vum Passwuert agi fir e Benotzerkont opzemaachen.";
"action-unsave" = "L\U00e4schen";
"relative-date-seconds-abbreviated" = "%1$d s";
"action-redo" = "Widderhuelen";
"microsite-yir-english-edits-bytes-slide-title-updated" = "%1$lld|%1$lld Byte derb\U00e4igesat";
"diff-undo-success" = "D'Versioun gouf r\U00e9ckg\U00e4ngeg gemaach.";
"notifications-center-type-item-description-mentions" = "Mentiounen";
"profile-year-in-review-login-title" = "Loggt Iech a fir op de Joresr\U00e9ckbl\U00e9ck zouzegr\U00e4ifen";
"main-menu-heading-legal" = "Dateschutz a Konditiounen";
"reading-lists-count" = "%1$d|Eng Liesl\U00ebscht|%1$d Liesl\U00ebschten";
"settings-title" = "Astellungen";
"diff-single-intro-title" = "Af\U00e9ierung";
"home-feed-modules-on-this-day-title" = "Op d\U00ebsem Dag";
"notifications-center-go-to-article" = "Artikel";
"reading-list-sync-enabled-panel-title" = "D'Synchronisatioun ass op d\U00ebsem Benotzerkonto aktiv\U00e9iert";
"notifications-center-feed-news-notification-button-text" = "Push-Notifikatiounen aschalten";
"suggested-edits-title" = "\U00c4nnerungsvirschl\U00e9i";
"settings-appearance" = "Ausgesi vun der App";
"empty-no-search-results-message" = "N\U00e4ischt fonnt";
"edit-menu-item" = "\U00c4nneren";
"activity-tab-usernames-reading-title" = "Liesaktivit\U00e9it vum %1$@";
"explore-random-article-sub-heading-from-wikipedia" = "Vu Wikipedia";
"notifications-center-type-item-description-welcome-verbose" = "Begr\U00e9issungs-Message";
"home-feed-whats-driving-settings-header" = "D\U00ebs Theemen an Artikele beaflossen, wat Dir an \U00c4rem \U201eFir Iech\U201c-Feed ze gesi kritt. Huelt dat ewech, wat Dir net m\U00e9i w\U00ebllt, oder setzt nei Interessen derb\U00e4i.";
"notifications-center-swipe-mark-as-unread" = "Als net gelies mark\U00e9ieren";
"activity-tab-customize-editing-insights" = "\U00c4nnerungsabl\U00e9cker";
"tabs-open-tab" = "Tab opmaachen";
"insert-media-title" = "Medien drasetzen";
"about-content-license-details-share-alike-license" = "Creative-Commons-Attribution-ShareAlike Lizenz";
"notifications-center-go-to-user-page" = "Benotzers\U00e4it vum %1$@";
"description-help-tips-for-example" = "Zum Beispill:";
"insert-media-image-size-settings-title" = "Gr\U00e9isst vum Bild";
"activity-tab-impact-views-day" = "Dag";
"explore-enable-location-title" = "Entdeckt Artikelen an der aktueller Noperschaft.";
"activity-tab-menu-clear-history" = "Lieshistorique eidel maachen";
"notifications-center-go-to-article-talk-format" = "%1$@ Diskussiounss\U00e4it";
"places-filter-articles-action-sheet-title" = "Artikele filteren";
"watchlist-added-toast-three-months" = "Fir 3 M\U00e9int op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"activity-tab-customize-logout-warning" = "Dir musst ageloggt sinn, fir d\U00ebsen Aktivit\U00e9itsabl\U00e9ck z'aktiv\U00e9ieren.";
"page-history-unregistered-edits" = "net ugemellt";
"action-find-in-page" = "Op der S\U00e4it sichen";
"activity-tab-you-edited" = "Dir hutt d\U00ebs Woch %1$d|%1$d \U00c4nnerung|%1$d \U00c4nnerunge gemaach.";
"editor-replace-type-all" = "All ersetzen";
"diff-rollback" = "Zer\U00e9cksetzen";
"contributions-this-month" = "Kontributiounen d\U00ebse Mount";
"notifications-center-change-password" = "Passwuert \U00e4nneren";
"watchlist-onboarding-button-title" = "M\U00e9i iwwer Iwwerwaachungsl\U00ebschte gewuer ginn";
"explore-feed-preferences-turn-off-feed-disclosure" = "Wann Dir den Entdecken-Tab desaktiv\U00e9iert, g\U00ebtt den Entdecken-Tab duerch en Astellungen-Tab ersat.";
"editor-keyboard-underline-accessibility" = "\U00cbnnerstr\U00e4ichen";
"search-widget-wikipedia-title" = "Wikipedia";
"notifications-center-swipe-more" = "M\U00e9i";
"diff-thanks-sent" = "\U00c4re \U201eMerci\U201c gouf dem %1$@ gesch\U00e9ckt";
"settings-storage-and-syncing-title" = "Artikelsp\U00e4icher a Synchronisatioun";
"watchlist-user-button-user-contributions" = "Benotzerkontributiounen";
"notifications-center-status-read" = "Liesen";
"notifications-center-status-in-types" = "%1$d|1=1 Typ|%1$d Typpen";
"settings-temp-accounts-talk-page-footer" = "Den tempor\U00e4re Kont leeft an 90 Deeg of";
"donate-success-title" = "Merci!";
"editor-keyboard-link-accessibility" = "Link";
"which-came-first-archive-day-score-a11y" = "Punktestand: %1$d vu 5";
"settings-storage-and-syncing-erase-saved-articles-title" = "Gesp\U00e4ichert Artikele l\U00e4schen";
"article-tabs-feature-announcement-item-2-subtitle" = "Tabs er\U00ebnnere sech automatesch un \U00c4r Scrollpositioun.";
"notifications-center-filters-read-status-section-title" = "Liesstatus";
"share-a-fact-made-with" = "Mat der Wikipedia-App gemaach";
"reading-list-list-limit-reached" = "Dir hutt d'Limitt vu(n) %1$d Liesl\U00ebschte pro Kont erreecht";
"description-help-tips-example-title-one" = "Tablo vum Leonardo Da Vinci";
"collect-prize-button-title" = "Profit\U00e9iert vun enger Remise vu 15%% am Shop";
"home-community-tab-title" = "Communaut\U00e9it";
"insert-media-caption-title" = "Beschr\U00ebftung";
"view-changes" = "\U00c4nnerunge weisen";
"welcome-languages-add-or-edit-button" = "Prefer\U00e9iert Sproochen derb\U00e4isetzen oder \U00e4nneren";
"insert-link-title" = "Link drasetzen";
"two-factor-email-login-continue" = "Virufuere mam Aloggen";
"editor-edit-source" = "Quelltext \U00e4nneren";
"reading-list-entry-limit-reached" = "%1$d|Den Artikel kann|D'Artikele k\U00ebnnen net op d\U00ebs L\U00ebscht gesat ginn. Dir hutt d'Limitt vu(n) %2$d Artikele pro Liesl\U00ebscht fir %3$@ erreecht.";
"diff-context-lines-collapsed-button-title" = "Weisen";
"watchlist-filter-user-registration-header" = "Benotzerumeldung an -erfarung";
"welcome-explore-tell-me-more-done-button" = "Verstan";
"article-tabs-feature-announcement-item-3-subtitle" = "Maacht Linken an Hannergrondtabs op, ouni \U00c4r Positioun ze verl\U00e9ieren.";
"explore-feed-preferences-global-cards-description" = "Net-sproochespezifesch Kaarten";
"talk-page-new-topic-success-text" = "\U00c4r Diskussioun gouf ver\U00ebffentlecht";
"main-menu-account-login" = "Aloggen";
"places-accessibility-show-more" = "M\U00e9i Artikele weisen";
"field-email-placeholder" = "beispill@example.org";
"unwatch" = "Net m\U00e9i iwwerwaachen";
"donate-help-other-ways-to-give" = "Aner M\U00e9iglechkeete fir en Don ze maachen";
"activity-tab-onboarding-fourth-item-title" = "Behaalt alles am Gr\U00ebff";
"which-came-first-share-score-summary" = "Ech krut haut %1$d/%2$d Punkte bei \U201eWat koum als \U00e9ischt?\U201c.";
"relative-date-min-ago" = "%1$d|0=Elo grad|Virun enger Minutt|Viru(n) %1$d Minutten";
"year-in-review-highlights-reading-time" = "Minutte gelies";
"notifications-center-onboarding-panel-primary-button" = "Push-Notifikatiounen aktiv\U00e9ieren";
"panel-not-logged-in-title" = "Dir sidd net ageloggt";
"empty-no-saved-pages-in-reading-list-title" = "An d\U00ebser L\U00ebscht si keng S\U00e4ite gesp\U00e4ichert";
"notifications-center-type-title-user-talk-page-messsage" = "Message op der Diskussiounss\U00e4it:";
"account-creation-passwords-mismatched" = "D'Passwierder sinn net identesch.";
"notifications-center-agent-description-from-format" = "Vum %1$@";
"notifications-center-subheader-user-rights-change" = "\U00c4nnerung vun de Benotzerrechter";
"watchlist" = "Iwwerwaachungsl\U00ebscht";
"saved-all-articles-title" = "All Artikelen";
"notifications-push-fallback-body-text" = "Nei Aktivit\U00e9it op Wikipedia";
"project-name-wikibooks" = "Wikibooks";
"home-feed-for-you-settings-header" = "Wann Dir e Modul desaktiv\U00e9iert, da g\U00ebtt et an \U00c4rem \U201eFir Iech\U201c-Feed verstoppt. Dir k\U00ebnnt zu all Moment er\U00ebm hei reaktiv\U00e9ieren.";
"project-name-mediawiki" = "MediaWiki";
"reading-themes-controls-accessibility-dark-theme-button" = "D\U00e4ischtere Modus";
"which-came-first-play-archive-button" = "Aus dem Archiv spillen";
"wikitext-upload-save-terms-name" = "Benotzungs-Bedingungen";
"notifications-center-empty-state-no-projects-selected" = "Setzt Projeten derb\U00e4i fir m\U00e9i Messagen ze gesinn";
"saved-search-default-text" = "An de gesp\U00e4icherten Artikele sichen";
"welcome-intro-free-encyclopedia-more" = "M\U00e9i iwwer Wikipedia gewuer ginn";
"watchlist-removed" = "Vun \U00c4rer Iwwerwaachungsl\U00ebscht erofgeholl";
"close-all-tabs-confirmation-subtitle-with-value" = "W\U00ebllt Dir %1$d|%1$d Tab|%1$d Tabs zoumaachen? D\U00ebs Aktioun kann net r\U00e9ckg\U00e4ngeg gemaach ginn.";
"year-in-review-survey-very-unsatisfied" = "Ganz onzefridden";
"talk-page-related-links" = "Linken op d\U00ebs S\U00e4it";
"talk-page-title-article-talk" = "Artikeldiskussiounss\U00e4it";
"year-in-review-highlights-favorite-day" = "Liblingsdag fir ze liesen";
"article-languages-filter-placeholder" = "Sprooch fannen";
"talk-pages-topic-reply-onboarding-title" = "Diskussiounss\U00e4iten";
"activity-tab-onboarding-second-item-title" = "Impakt-Highlights";
"edit-notices" = "\U00c4nnerungshiweiser";
"vanish-account-warning-title" = "Warnung";
"explore-feed-preferences-additional-languages-footer-text" = "Zous\U00e4tzlech Sprooche k\U00ebnnen op der Astellungss\U00e4it \U201eMeng Sproochen\U201c derb\U00e4igesat ginn.";
"notifications-center-status-in-projects" = "%1$d|1=An 1 Projet|A(n) %1$d Projeten";
"find-previous-button-accessibility" = "Viregt Sichresultat";
"talk-page-subscribed-alert-title" = "Dir sidd ageschriwwen!";
"places-search-default-text" = "Plaze sichen";
"page-history-revision-size-diff-subtraction" = "%1$d|%1$d Byte ewechgeholl";
"donate-later-title" = "Mir er\U00ebnneren Iech muer nach eng K\U00e9ier.";
"welcome-exploration-on-this-day-title" = "Op d\U00ebsem Dag";
"reading-challenge-widget-display-name" = "Lies-Challenge";
"app-store-subtitle" = "D\U00e9i fr\U00e4i Enzyklopedie";
"article-languages-others" = "Aner Sproochen";
"reading-challenge-announcement-item1-title" = "Liest w\U00e4rend 25 Deeg all Dag 1 Artikel";
"reading-list-login-or-create-account-title" = "Alogge fir gesp\U00e4ichert Artikelen ze synchronis\U00e9ieren";
"editor-keyboard-reference-accessibility" = "Referenz";
"year-in-review-survey-neutral" = "Neutral";
"reference-title" = "Referenz: %1$@";
"diff-thanks-sent-already" = "Dir hutt schonn e \U201eMerci\U201c fir d\U00ebs \U00c4nnerung gesch\U00e9ckt";
"home-feed-interests-settings-empty-message" = "\U00c4r Interesse kommen heihinner stoen";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 Projet|%1$d Projeten";
"reading-list-login-button-title" = "Alogge fir \U00c4r gesp\U00e4ichert Artikelen ze synchronis\U00e9ieren";
"percentile-50" = "50";
"confirm-donation-history-deletion-title" = "L\U00e4sche confirm\U00e9ieren";
"edits-last-month" = "\U00c4nnerungen de leschte Mount";
"share-on-twitter-sign-off" = "iwwer Wikipedia";
"relative-date-hrs-ago" = "%1$d|0=Rezent|virun enger Stonn|viru(n) %1$d Stonnen";
"activity-tab-satisfied" = "Zefridden";
"talk-page-share-button" = "Diskussiounss\U00e4it deelen";
"wikitext-preview-link-not-found-preview-title" = "Keen interne Link fonnt";
"on-this-day-detail-header-title" = "%1$d|een historescht Evenement|%1$d historesch Evenementer";
"year-in-review-base-reading-title-updated" = "Wikipedia war a m\U00e9i w\U00e9i %1$d|%1$d Sprooch|%1$d Sproochen disponibel";
"insert-media-image-size-settings-measure-height" = "H\U00e9icht";
"explore-feed-preferences-in-the-news-description" = "Artikelen iwwer aktuell Evenementer";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Vu Wikipedia";
"settings-on" = "Un";
"field-username-title" = "Benotzernumm";
"home-nearby-location-footer" = "M\U00e9i nob\U00e4i vun %1$@";
"editor-keyboard-text-formatting-title" = "Textformat\U00e9ierung";
"button-skip" = "Iwwersprangen";
"nearby-distance-label-km" = "%1$@ km";
"diff-thanks-sent-cannot-unsend" = "Mercie k\U00ebnnen net zr\U00e9ckgeholl ginn";
"account-creation-saving" = "Sp\U00e4icheren...";
"share-social-format" = "\"%1$@\" iwwer Wikipedia: %2$@";
"explore-main-page-heading" = "Haut op Wikipedia";
"which-came-first-splash-continue-button" = "Mam Spill vun haut virufueren";
"tabs-hide-suggested-articles" = "Artikelvirschl\U00e9i verstoppen";
"main-menu-about" = "Iwwer d'App";
"field-password-confirm-placeholder" = "Passwuert nees aginn";
"empty-no-history-message" = "Behaalt eng Trace vun deem wat Dir hei gelies hutt";
"talk-page-title-user-talk" = "Benotzerdiskussiounss\U00e4it";
"search-widget-description" = "Schnellzougr\U00ebff fir op Wikipedia ze sichen.";
"project-name-wikinews" = "Wikinews";
"year-in-review-survey-satisfied" = "Zefridden";
"places-filter-top-articles" = "Am dackste gelies";
"reading-list-keep-title" = "Gesp\U00e4ichert Artikelen um Apparat halen?";
"about-title" = "Iwwer";
"year-in-review-survey-additional-thoughts" = "W\U00ebllt Dir nach eppes soen?";
"talk-pages-comment-added-alert-title" = "\U00c4re Kommentar gouf derb\U00e4igesat";
"editor-find-textfield-accessibility" = "Sichen";
"reading-list-entry-limit-exceeded-message" = "Reduz\U00e9iert wgl. d'Zuel vun den Artikelen op d\U00ebser L\U00ebscht op %1$d, fir nees mat der Synchronisatioun vun allen Artikelen op d\U00ebser L\U00ebscht weiderzefueren.";
"edited-article" = "Ge\U00e4nnert";
"account-talk-preferences-title" = "Diskussiounss\U00e4itenastellungen";
"notifications-center-onboarding-panel-secondary-button" = "Nee, merci";
"edit-summary-choice-fixed-typos" = "Tippfeeler verbessert";
"home-feed-settings-whats-driving-subtitle" = "Theemen an Artikelen, d\U00e9i \U00c4re Contenu matbest\U00ebmmen";
"description-edit-pencil-introduction" = "Aleedung \U00e4nneren";
"year-in-review-contributor-gift-title" = "Neit Symbol vun der App aktiv\U00e9ieren";
"button-report-a-bug" = "E Feeler mellen";
"explore-feed-preferences-customize-explore-feed-action-title" = "Entdecke-Feed personalis\U00e9ieren";
"share-get-directions-in-maps" = "Richtunge kr\U00e9ien";
"explore-potd-sub-heading" = "Vu Wikimedia Commons";
"action-share" = "Deelen";
"reading-list-new-list-description-placeholder" = "fakultativ Kuerzbeschreiwung";
"explore-feed-preferences-featured-article-description" = "Artikel vum Dag op Wikipedia";
"places-accessibility-show-as-list" = "Als L\U00ebscht weisen";
"explore-most-read-sub-heading-on-wikipedia" = "Op Wikipedia";
"explore-feed-preferences-customize-explore-feed" = "Den Entdecke-Feed personalis\U00e9ieren";
"activity-tab-reading-challenge-card-cta" = "Weist mir w\U00e9i";
"microsite-yir-english-top-read-slide-subtitle-updated" = "Wann d'Leit eppes iwwer d'Welt gewuer gi w\U00ebllen, da ginn se Wikipedia. D\U00e9i 5 meeschtbesicht Artikelen op der Wikipedia op Englesch waren:\n\n1. %1$@\n2. %2$@\n3. %3$@\n4. %4$@\n5. %5$@\n\nLiest m\U00e9i an %6$@eisem Blogantrag%7$@.";
"close-all-tabs-confirmation" = "W\U00ebllt Dir all %1$@ Tabs zoumaachen? D\U00ebs Aktioun kann net r\U00e9ckg\U00e4ngeg gemaach ginn.";
"action-language-accessibility" = "Sprooch wiesselen";
"top-read-widget-title" = "Am dackste gelies";
"try-now-title" = "Elo prob\U00e9ieren";
"image-rec-onboarding-title" = "E Bild an een Artikel derb\U00e4isetzen";
"notifications-center-mark-all-as-read" = "All als gelies mark\U00e9ieren";
"settings-primary-language-details" = "D\U00e9i \U00e9ischt Sprooch an d\U00ebser L\U00ebscht g\U00ebtt als prim\U00e4r Sprooch fir d'App consider\U00e9iert.";
"theme-sepia-display-name" = "Sepia";
"watchlist-user-button-thank" = "Merci";
"project-name-wikidata" = "Wikidata";
"welcome-explore-continue-button" = "Fir unzef\U00e4nken";
"editor-keyboard-subheading3-button" = "\U00cbnneriwwerschr\U00ebft 3";
"project-name-wikispecies" = "Wikispecies";
"image-rec-survey-instructions-1" = "\U00c4r \U00c4ntwerte w\U00e4erten zuk\U00fcnfteg Virschl\U00e9i besser maachen.";
"about-content-license" = "Lizenz vum Inhalt";
"talk-page-reply-depth-accessibility-label" = "\U00c4ntwertd\U00e9ift: %1$d";
"preference-summary-eventlogging-opt-in" = "Der Wikimedia Foundation erlaben Informatiounen iwwer d'Benotze vun der App ze sammele fir se ze verbesseren.";
"home-feed-modules-top-read-title" = "Am dackste gelies";
"table-of-contents-hide-button-label" = "Inhaltsverzeechnes verstoppen";
"watchlist-filter-significance-header" = "Bedeitung";
"which-came-first-log-in-stats-body" = "Kuckt \U00c4r Serien, Punkten a m\U00e9i";
"tutorial-title" = "Uleedung";
"image-recs-not-sure-title" = "Net s\U00e9cher";
"temp-account-edit-sheet-cta-top" = "Loggt Iech an oder maacht e Kont op";
"image-rec-error-subtitle" = "Et ass eppes schif gaangen.";
